[
  {
    "_id": "5dfc8e424a36200004986773",
    "ms": "",
    "sr": "Čak je i vezanost za zamisao o prosvetljenju zastranjenje s puta.",
    "source": "Biseri kineskog zen budizma, Beograd 2003."
  },
  {
    "_id": "5dfc8f8c4a36200004986778",
    "ms": "",
    "sr": "Tragati za umom pomoću uma koji pravi razlike je najveća greška od svih.",
    "source": "Biseri kineskog zen budizma, Beograd 2003."
  },
  {
    "_id": "5dfc86ae4a3620000498676c",
    "ms": "",
    "sr": "Put je savršen poput ogromnog prostora u kojem ničeg ne manjka, niti ima viška ičega.",
    "source": "Biseri kineskog zen budizma, Beograd 2003."
  },
  {
    "_id": "5dfc8f574a36200004986777",
    "ms": "",
    "sr": "Pravljenje razlike se javlja samo kod neznalice, zbog njegove potrebe da se čvrsto veže.",
    "source": "Biseri kineskog zen budizma, Beograd 2003."
  },
  {
    "_id": "5dfde47ab7181a00042af89d",
    "ms": "",
    "sr": "Zli učenjaci, licemeri, su kao cevi zahoda čija vanjština je okrečena, ali unutra je smrad.",
    "source": "James Robson, Christ in Islam (A. 5, M. 10.)"
  },
  {
    "_id": "5dfc87144a3620000498676d",
    "ms": "",
    "sr": "Kada pokušavaš da zaustaviš delanje da bi postigao nedelanje, sam tvoj trud te ispunjava delanjem.",
    "source": "Biseri kineskog zen budizma, Beograd 2003."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bbf6",
    "sr": "Kao što vjetar ne satire čvrstu stijenu tako se ni pametni ljudi ne kolebaju pred pokudom ili pohvalom.",
    "source": "Dhammapada"
  },
  {
    "_id": "5d971035aa30bb9ae3d6be42",
    "sr": "Jer žeđ za životom raste kao puzavica. A kad žeđ za životom obuzme čoveka, tad patnja postane kao puzavica."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be54",
    "sr": "Ne misli za sebe da si mudar. Boj se Gospoda i kloni se zla. To će doneti zdravlje telu tvom i okrepu kostima tvojim."
  },
  {
    "_id": "5dfc90534a36200004986779",
    "ms": "",
    "sr": "Kad oči ne bi spavale, ne bi bilo snova. Kad um ne bi pravio razlike, sve stvari bi bile kakve jesu, od iste suštine.",
    "source": "Biseri kineskog zen budizma, Beograd 2003."
  },
  {
    "_id": "5dfc8de24a36200004986772",
    "ms": "",
    "sr": "Kad mišljenje o objektima nestane, subjekat iliti onaj koji misli, nestaje takođe. A kad um nestane, nestaju i objekti.",
    "source": "Biseri kineskog zen budizma, Beograd 2003."
  },
  {
    "_id": "5dc9ad7fd0d1ae0004d3115b",
    "ms": "",
    "sr": "Oprost greha je tu za čoveka čije oči čekaju na oca i čija je misao je usmerena na život i čiji um ne odluta od znanja o životu.",
    "source": "Ginza Rba, Prayer of Yahia"
  },
  {
    "_id": "5d971035aa30bb9ae3d6be7d",
    "ms": "",
    "sr": "Ne zavidi nasilnom čoveku, i ne izaberi nijedan od puteva njegovih. Jer je Gospodu odvratan pokvaren čovek, a blizak je s čestitima."
  },
  {
    "_id": "5dd1c12f33fd9e00042831da",
    "ms": "",
    "sr": "Ješua dođe u Levijevu radionicu, uze sedamdeset i dve boje i metnu u kotao. Izvadi sasvim belu i reče: Tako je sin čovečji došao bojiti.",
    "source": "Evanđelje po Filipu"
  },
  {
    "_id": "5dc9ef06625f5d0004359178",
    "ms": "",
    "sr": "Kada vidite svoj izgled radujete se. Ali kada budete videli vaše slike koje postaše pre vas, koje ne umiru niti se javljaju, kako ćete to podneti?",
    "source": "Evanđelje po Tomi, izreka 84"
  },
  {
    "_id": "5dc92d826f344d0004f3e8e1",
    "sr": "Nastanak ovoga sveta jeste jedna nedokučiva stvar oko koje ne treba lupati glavu, jer će ona doneti ludilo i nevolju svakome ko je njom zaokupljen.",
    "source": "anguttara/an04-077"
  },
  {
    "_id": "5dcab1a1642ef00004046af1",
    "ms": "",
    "sr": "Budite dobri i poslušni prema roditeljima, pa će i vaša djeca biti dobra i poslušna. Suzdržite se od tuđih žena, pa će i drugi biti suzdržani od vaših.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5dc9ae56d0d1ae0004d3115c",
    "ms": "",
    "sr": "Bog me posla, da vam pokažem put zakona, kojim ćete se osloboditi mnogih nosilaca vlasti. I nijedan smrtnik neće vama vladati, samo višnji koji me posla.",
    "source": "Slavonic Josephus"
  },
  {
    "_id": "5dcdbac84ff6260004bd19c0",
    "ms": "",
    "sr": "Petre, mnogo sam ti puta rekao da su oni slepci koji nemaju vodiča. Želiš li spoznati njihovu slepoću, pokrij oči dlanovima i haljinom svojom, i reci šta vidiš.",
    "source": "Otkrivenje po Petru (koptsko)"
  },
  {
    "_id": "5dcd7daa4ff6260004bd19bd",
    "ms": "",
    "sr": "Niko ko je pio staro neće odmah novoga, jer veli staro je bolje. I niko ne sipa novo vino u stare mjehove, inače vino pocepa mehove i prolije se, i mehovi propadnu.",
    "source": "Evanđelje po Marku, glava 2:21-22; Evanđelje po Mateju, glava 9:16-17; Evanđelje po Luki, glava 5:36-39; Evanđelje po Tomi, izreka 47"
  },
  {
    "_id": "5dc94a796f344d0004f3e8e7",
    "sr": "Podvižnici, čak i ako bi razbojnici počeli testerom divljački da vam seku udove, jedan za drugim, onaj ko bi u sebi stvorio um ispunjen mržnjom ne bi sledio moje učenje.",
    "source": "majjhima/mn021"
  },
  {
    "_id": "5dc92e5d6f344d0004f3e8e3",
    "sr": "Za dostignuće istine osobito je važan podvig. Ko ne izvrši podvig, taj neće ni dostići istinu. Kako se ko trudi, tako i dostiže istinu. Zato je podvig osobito važan za dostignuće istine.",
    "source": "majjhima/mn095"
  },
  {
    "_id": "5dd18f5e85fb7a0004f3e52c",
    "ms": "",
    "sr": "Domaćin priredi gozbu i pozva zvanice. Ali niko ne dođe, jer svi imaše preča posla. Gospodar reče slugi: Izađi na ulicu i dovedi sve koje nađeš neka jedu. Kupci i trgovci neće kročiti u stan moga oca.",
    "source": "Evanđelje po Luki, 14:16-24;  Evanđelje po Tomi, izreka 64"
  },
  {
    "_id": "5dd1821e85fb7a0004f3e527",
    "ms": "",
    "sr": "Ješua vide bogate kako stavljaju darove u kutiju. I vide siromašnu udovicu kako stavlja dva novčića, i reče: Ova žena stavila je više od svih! Svi dadoše od svoga izobilja, a ona od onog što je imala za život.",
    "source": "Evanđelje po Luki, 21:1-4; Evanđelje po Marku, 12:41-44"
  },
  {
    "_id": "5dc9e450625f5d0004359167",
    "sr": "Saloma: Dokle će smrt vladati?\nJešua: Dokle god žene budu rađale. A ja dođoh da okončam ženske radnje.\nSaloma: Onda sam dobro učinila što nisam rodila?\nJešua: Svaku biljku jedi, ali onu što ima gorčine ne jedi.",
    "source": "Grčko evanđelje po Egipćanima"
  },
  {
    "_id": "5d971035aa30bb9ae3d6be5c",
    "sr": "Srećan je čovek koji mudrost nađe, i čovek koji razum stekne, jer je bolje steći mudrost nego steći srebro, ona je veći dobitak i od samog zlata. Dragocenija je od bisera, i ništa od onoga što ti je drago ne može se izjednačiti s njom."
  },
  {
    "_id": "5dc9e500625f5d0004359169",
    "ms": "",
    "sr": "Bio jedan bogataš koji je imao veliki posjed. Rekao je: Upotrijebiću svoje bogatstvo da sijem, žanjem, sadim, i punim svoja skladišta plodovima, tako da mi ništa ne nedostaje. Tako je mislio u svojem srcu, i te je noći umro. Ko ima uši neka čuje.",
    "source": "Evanđelje po Tomi, izreka 63"
  },
  {
    "_id": "5df56aacab77800004e124bd",
    "ms": "",
    "sr": "Kako možeš reći: Ja se držim zakona i proroka? Jer u zakonu piše: Voli bližnjega kao sebe. I gle, mnoga tvoja braća, Abrahamovi sinovi, obučeni su u prljavštinu, umiru od gladi. A tvoja kuća je puna mnogih dobrih stvari i ništa iz nje ne izlazi njima.",
    "source": "Evanđelje po Hebrejima"
  },
  {
    "_id": "5dd24ce0974c310004f86687",
    "ms": "",
    "sr": "Ne dajte da carstvo nebesko izbledi. Ono je kao palmino drvo čiji plodovi popadaše okolo. Oni klijaju, a kada izrastu, palma usahne. Tako i plodovi ovog korena sazriše i skupljaše ih mnogi. Valjalo bi vam sad iznedriti nove biljke, i tada ćete pronaći carstvo.",
    "source": "Tajna knjiga Jakovljeva"
  },
  {
    "_id": "5dd05d8858ee040004f49fc8",
    "ms": "",
    "sr": "Jedan sudija se boga ne bojaše i ljudi ne stiđaše. Ali jedna udovica ga je stalno molila: Odbrani me! On zadugo ne htede, ali najposle učini, da mu više ne dolazi i ne dosađuje. Kad ovako čini nepravedni sudija, kamoli bog neće odbraniti izbrane svoje koji ga mole dan i noć.",
    "source": "Evanđelje po po Luki, 18:1-8"
  },
  {
    "_id": "5dc92ee06f344d0004f3e8e4",
    "sr": "Dokle postoji tijelo dotle postoji smrt. Zato, Rado, treba da shvatiš da je tijelo smrt, da je smrtno, da umire, da je bolesno, da je tumor, da je ubojita strijela, da je ponor i izvor patnje. Ko tako shvati, njegovo je shvaćanje ispravno. Isto tako treba shvatiti osjećaje, utiske, izraze volje i svijest.",
    "source": "samyutta/sn23-001"
  },
  {
    "_id": "5dd2a393974c310004f8668d",
    "ms": "",
    "sr": "Sadukeji pitaše Ješuu: Mojsije naredi kad neko umre i ostavi ženu bez dece, da je njegov brat uzme. Sedam braće beše: prvi uze ženu i umre bez dece. I drugi uze je i umre bez dece. I tako sedmorica. O vaskrsenju čija će biti žena? Ješua odgovori: U vaskrsenju ne žene se niti udaju, nego su kao anđeli na nebesima.",
    "source": "Evanđelje po Marku, glava 12; Evanđelju po Mateju, glava 22; Evanđelju po Luki, glava 20"
  },
  {
    "_id": "5dc92fdc6f344d0004f3e8e5",
    "sr": "Oni koji pogrešno postupaju svojim telom, govorom i mišlju ostavljaju sebe nezaštićenima. Čak i ako ih štite odredi bojnih slonova, konjice, bornih kola i pešadije, oni su još uvek nezaštićeni, zato što je njihova zaštita spoljašnja, a ne unutrašnja. Ali oni koji ispravno postupaju svojim telom, govorom i mišlju sami sebe štite. Čak iako oko njih nema odreda bojnih slonova, konjice, bornih kola i pešadije, oni su još uvek zaštićeni, zato što je njihova zaštita unutrašnja, a ne spoljašnja.",
    "source": "samyutta/sn03-005"
  },
  {
    "_id": "5dc9307e6f344d0004f3e8e6",
    "sr": "Ja kažem, prijatelju, da putujući nije moguće dostići kraj sveta, gde nema rađanja, starosti, smrti, nestajanja i preporađanja. Ali u isto vreme, ne tvrdim da je moguće okončati patnju a da se ne dosegne kraj sveta, već ukazujem da su upravo u ovom telu, čiji je rast ograničen, a spoznaja oskudna, sadržani svet, pojava sveta, okončanje sveta i put koji vodi okončanju sveta. Zato mudrac oskudnošću života okončava svet. Mirujući spoznaje kraj sveta i smiruje želju i za ovim i za onim svetom.",
    "source": "samyutta/sn02-026"
  }
]