[
  {
    "_id": "5d971035aa30bb9ae3d6bbca",
    "ms": "Narěkanjem i plakanjem um ne byva mirněji, samo se muka uveliči."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bbce",
    "ms": "Rodženje jest muka, bolest jest muka, starost jest muka, vezanost za neljubjeno jest muka, razděl od ljubjenog jest muka, ne dobyti želano muka jest."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bbd2",
    "ms": "Cělj pravilnog viděnja jest odvratnost, a cělj odvratnosti ostavjanje strasti."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bbc4",
    "ms": "Podobno matery daduči život ohraniti jedino děte, trěba razvivati bezgranično srdce ljubovi dlja vse."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bbc3",
    "ms": "Um jest prědteča vsih tvari, um jih tvori i jim upravja. Kto so dobrym naumom govori i děla, slědi go radost kak nerazlučna těnj."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bbc5",
    "ms": "Tri sut svojstva uslovjenog. Jego nastanje očevidno, jego izčeznenje očevidno i jego měna dokolě traje očevidna.",
    "source": "anguttara/an03-046"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bbcb",
    "ms": "Muka proizhodi iz žedže dlja naslad, iz žedže dlja byti, iz zablude da smrtju vse končaje se."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bbc7",
    "ms": "Kto imaje pravilno razuměnje ne imaje nedoumja ni sumněnja da kogda něčto nastava, samo muka nastava a kogda něčto izčeza, samo muka izčeza.",
    "source": "samyutta/sn12-015"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bbd8",
    "ms": "Sej svět jest ničto po sobě i dlja sebe.",
    "source": "samyutta/sn35-085"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bbcc",
    "ms": "Dolžina života neizvěstna i neznana. Život jest težky i kratky, obrěmeneny mukom. Ne imaje puta rodženomu izběgti smrt.",
    "source": "khuddaka/snp3-8"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bbd3",
    "ms": "Vse čuto jest vnutri muke.",
    "source": "samyutta/sn36-011"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bbd5",
    "ms": "Vse gori! Oko gori. Uho gori. Nos gori. Jezyk gori. Tělo gori. Um gori. I vse nastavši od jih - izkušeno kak milo, boljno ili ravno - takože gori. Gori ognjem pohote, ognjem odbivanja, ognjem nevědenja. Gori, glagolju vam, rodženjem, starěnjem i umrenjem, jadom, boljem, žaljenjem i odčajem. Videvši to, člověk gubi iluzije, i v jemu se hladi strast. Vslěd hladenja strasti, osvobadža se.",
    "source": "samyutta/sn35-028"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bbd6",
    "ms": "Žene svečenika obrěmene, rode i doje. No, rodženi iz jih matericah kažu: svečeniki sut najvyši sloj, oni sut syni boga, rodženi iz jego ustah, oni sut jego naslědniki."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bbd7",
    "ms": "Kogda čuje bolj, nerazumny člověk žali, smuti i narěka. Togda on čuje dva boljev, tělesny i umny. Podobno kogda strěleny jednom strělom potom bude strěleny i drugom. No mudrec, kogda čuje bolj ne žali, ne smuti ni narěka. Tak on čuje samo jedin bolj, tělesny, ne i umny.",
    "source": "samyutta/sn36-006"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bbda",
    "ms": "Segda kak i prědše podvižniki, ja objasnjaju samo muku i končanje muke."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bbdb",
    "ms": "Tělo jest boljno i slabo brěme. Ovako sebe obučavaj: Ako moje tělo boljno, moj um bude bez bolja.",
    "source": "samyutta/sn22-001"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bbe3",
    "ms": "Ljudi sut vlastniki svojih děla, naslědniki svojih děla, nastavajut od svojih děla, prěznačeny sut svojim dělami, děla jim uběžišče. Děla dělet ljude na nizke i vozvyšene.",
    "source": "majjhima/mn135"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bbe5",
    "ms": "Ja jesm vlastnik svojih děl, naslědnik svojih děl, nastavši od svojih děl, svezany svojim dělami, imam děla za sudju. Vse čto dělam, dobro ili zlo, ostane mi v naslědstvo.",
    "source": "anguttara/an05-057"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bbe9",
    "ms": "Vseko jest sam sobě voditelj."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bbf0",
    "ms": "Kogda slědovateljica monahu daruje jelo, ona jemu dava četyri dara. Dava mu život, zdravje, zadovoljstvo i silu. Davajuči život dobyva život, davajuči zdravje dobyva zdravje, davajuči zadovoljstvo dobyva zadovoljstvo, davajuči silu dobyva silu.",
    "source": "anguttara/an04-057"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bbf3",
    "ms": "Kogda se gotoviš dělati, razmysli: Hoče li moje dělo prinesti muku meni ili drugym? Ako zaključiš da hoče, ne trěba dělati. Ako niktom ne prinosi muku, a prinosi korist, trěba dělati.",
    "source": "majjhima/mn061"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bbf6",
    "source": "Dhammapada"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bbfa",
    "ms": "Prědpoložimo že istnuje ini svět. Togda poslě smrti mogu vozroditi se v jemu. Prědpoložimo ne istnuje ini svět. Togda ja sde živim radostny. Prědpoložimo poslědice stižu zlo tvorečeg. Ako ne tvorim zlo, kake poslědice me mogu stignuti? Prědpoložimo poslědice ne stižu zlo tvorečeg. V vsakom slučaju ja jesm čisty.",
    "source": "anguttara/an03-065"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc00",
    "ms": "Ako potopite obmazanu tkaninu v cvět, tkanina ostane obmazana. Začto? Vslěd nečistote na tkanini. Podobno, kogda um nečisty, ne vidi tvari kaky sut. Ale ako potopite čistu tkaninu v cvět, tkanina stane cvětna. Začto? Vslěd čistote tkanine. Podobno, kogda um čisty, vidi tvari kaky sut.",
    "source": "majjhima/mn007"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc05",
    "ms": "Ja hoču vas, podvižniki, obučiti kak ostaviti vse. Poslyšajte! Bez popolnog věděnja, bez popolnog razuměnja, bez odrěčenja i ostavjanja vsega ne možno dosegnuti prěstanje muke."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc09",
    "ms": "Prědpoložimo že člověk vidi měhuroke plyvuče rěkom Gang i izpytyva jih pozorno. On vidi da oni prazdny i bez sutnosty. Podobno, podvižnik pojme oblike, draži, čuvstva, tvorenja i svědomost, prošle, tekuče i buduče. On jih zorno izpytyva dokolě ne prozrě da oni prazdny i bez sutnosty.",
    "source": "samyutta/sn22-095"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc14",
    "ms": "Medžu ljudami na světu koji vsegda dobro spet ja jesm jedin.",
    "source": "anguttara/an03-035"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc16",
    "ms": "Nošenje plašča ne čini duhovnikom. Ako by od nošenja plašča lakomy ostavjali lakomstvo, nenavistny nenavist, a zabludny zabludu, roditelji by jim oblěčili plašč čim se rode. No ja i dalje v plašču vidim lakome, polne nenavisti i zablude.",
    "source": "majjhima/mn040"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc1a",
    "ms": "Mudry člověk trěba izběgati razvrat kak izběgaje pasti v rupu polnu vžarenog vuglja. Ako ne može poddržati celibat, prinajmenje ne trěba hoditi inočijoj ženi.",
    "source": "khuddaka/snp2-14"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bbd1",
    "ms": "Vslěd nerazuměnja i pronikanja v sutnost bludili jesmo i vozradžali se tak dolgo, vy i ja.",
    "source": "anguttara/an04-001"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bbf8",
    "ms": "Ubivajuči, tvorite sobstvenog ubijcu.",
    "source": "samyutta/sn03-015"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bbe2",
    "ms": "Ljudi množinstvom imajut želanje da se neprijetno menšaje, a prijetno veličaje. No, imajuči takovo želanje, neprijetno se veličaje, a prijetno menšaje.",
    "source": "majjhima/mn046"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bbea",
    "ms": "Člověk se rodi so sěkiroju v ustah. Čij govor ne odměreny sěče sebe sěkiroju.",
    "source": "khuddaka/snp3-10"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bbed",
    "ms": "Jednako kak najmenša kolikost govana smrdi, tak ne hvalim ni najmenšu kolikost bytja.",
    "source": "majjhima/mn007"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bbec",
    "ms": "Pet jest govora: v pravom ili krivom času, istinny ili lžny, mekky ili gruby, pomagajuči ili škodlivi, od srdca polnog ljubovi ili od vragosti.",
    "source": "majjhima/mn021"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bbfb",
    "ms": "Ako někto pobědi v boju tyseč krat po tyseč ljudij, a drugy pobědi jedino sebe, on jest neizměrimy pobědnik.",
    "source": "Dhammapada"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bbf9",
    "ms": "Dva sut zloděla: donoseči plod v tekučem životu i donoseči plod v slědujučem.",
    "source": "anguttara/an02-001"
  },
  {
    "_id": "5d971035aa30bb9ae3d6be3b",
    "ms": "Kak tvrdu stěnu větr dvignuti ne može, tak mudrog ne kolěbajut pohvale ni karanje."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bbee",
    "ms": "Dvě sut radosti: radost těla i radost duha. Od te dvě, boljša jest radost duha.",
    "source": "anguttara/an02-065"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc02",
    "ms": "Mudry člověk ostavja menju radost i gledi boljšu.",
    "source": "Dhammapada"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc07",
    "ms": "Iz dva dobra razloga ja prěbyvam v lěsu, na pustom městu, v osami. Koja dva? Vslěd prijetnog prěbyvanja sde i segda, i iz sočuvstvovanja dlja buduča pokoljenja.",
    "source": "anguttara/an02-021"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc01",
    "ms": "Trěba razsmatrjati prědmet tako da svědomost iz vně ne bude otegčana ni privlěkana, a iz vnutri ne bude kolěbana sklonnostju ni strahom.",
    "source": "majjhima/mn138"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc0c",
    "ms": "Člověk obrěmenjany so dvě věči, bezsumno nahodi město v peklu. Koje dvě? Škodlivym navykami i pogrěšnym glediščami.",
    "source": "khuddaka/iti2"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bbff",
    "ms": "Žedža i strast k oku sut prěpona umu.",
    "source": "samyutta/sn27-001"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc15",
    "ms": "Ni dožd zlata ne zadovoli strasti. Bolne sut nestalne ljubosti, tak vidi umny člověk.",
    "source": "Dhammapada"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc0e",
    "ms": "Očekyvaj smrt vsakog časa."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc13",
    "ms": "Ako odtiski obsědajut osobu, a v jej ne imaje ničeg da jih prijmi ili jimi sladi se, togda to konec nemira, obmana, sklonnosti k strasti, žedže dlja byti, nevěde, konec vzenja palice i oružja, razprava, sporenja, smučenja i krivog govora. Vse zlo izčezaje bez ostatka.",
    "source": "majjhima/mn018"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc17",
    "ms": "Četyri sut světla: světlo měseca, světlo solnca, světlo ognja i světlo mudrosti. Od ta četyri, najlučšeje jest světlo mudrosti.",
    "source": "anguttara/an04-141"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc24",
    "ms": "Ne znam ničto drugo toliko polno radostju kak ovladneny i često koriščeny um. Ovladneny i često koriščeny um prěpoln jest radosti.",
    "source": "anguttara/an01-021"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bbe1",
    "ms": "Dva sut povodov kajanja: ako učiniš zlo dělo i ako ne učiniš dobro.",
    "source": "anguttara/an02-001"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc12",
    "ms": "Odsučstvo kajanja jest korist i nagrada od dělanja soglasno čestnosti.",
    "source": "anguttara/an10-001"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc2a",
    "ms": "Učenje jest podobno splavu, koj služi prěplyvati rěku, a ne vezati se dlja jego."
  },
  {
    "_id": "5dcaa463a4286b000410afc1",
    "ms": "Kogda od dva sotvorite jedno, da vnutrišnje bude kak vněšnje i vněšnje kak vnutrišnje i gorno kak dolno, i sotvorite od mužskog i ženskog jedno, tak da mužsko nest mužsko a žensko nest žensko, i sotvorite oko vměsto oka, ruku vměsto ruke, nogu vměsto noge, obraz vměsto obraza, togda vojdete v carstvo.",
    "source": "Evanđelje po Tomi, izreka 22"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc1c",
    "ms": "Rybar metne primamku v jezero. Ako gladna ryba progolta primamku, rybar može činiti s jej čto mu volja. Podobno, iměnje, uvaženje i slava sut primamke. Ribar jest diavol. Sladeči se iměnjem, uvaženjem i slavom jest progoltavši primamku, i diavol može činiti s jim čto mu volja.",
    "source": "samyutta/sn17-002"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc1f",
    "ms": "Ja nesm svečenik, knez, zemjedělec, ni něčto drugo. Jasno uzrěh kak se ljudi v světu radžaju; segda světom hodim kak mudrec, bez iměnja, bez ničto moje.",
    "source": "khuddaka/snp3-4"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc21",
    "ms": "Živěči s něktorym upoznajemo jego čestnost, i to samo poslě dolgog vrěmena, ne kratkog, ako jesmo pozorny, ne nepozorny, ako jesmo proniklivy, ne neproniklivy.",
    "source": "anguttara/an04-192"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc3b",
    "ms": "Četyri sut kriva pojmanja: viděti stalno v nestalnom, milo v mučnom, sebe v ne sobě i privlačno v neprivlačnom."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc55",
    "ms": "Vnimajte milostynje ne tvoriti prěd ljudami, da viděny budete, inače mzde ne imate od otca nebesnog. Tvoreči milostynju, ne vostrubi prěd soboju kak liceměri po ulicam i hramovim, da proslavet se od ljudi. Istina glagolju vam, prijmeli sut mzdu svoju.",
    "source": "Evanđelje po Mateju, glava 6:1-4"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc8b",
    "ms": "Čuvajte čto vas može slěditi, gledite i najdite, i govorite iz toga. A kogda najdete, vse bude soglasno so vami. Jer, kažem vam, voistinu, živi bog jest v vami i vy v jemu.",
    "source": "Dijalog Spasitelja, 138"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc8d",
    "ms": "Bogu jest najdražeje ono dělo koj ustrajate, ako bylo i maleno."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc8e",
    "ms": "Bog ne gledi vaš vozgled ni vaše iměnje no gledi vaša srdca i vaša děla."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc90",
    "ms": "Kogda slyšite člověka govoreči propade narod, on jest najpropaduči."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc91",
    "ms": "Čuvaj se svojeg jezyka, drži se svojeg doma i plači nad svojim grěhom."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc94",
    "ms": "Tako mi boga, ne jest věrnik od čijeg zla ne bezopasny jego susěd."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc9d",
    "ms": "Posle věre v boga najvažněje dělo jest pokazyvati ljubov k ljudam."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bca9",
    "ms": "Da znate čto ja znam, malo byste se smějali, a vyše plakali. I ne byste imali vrěmena sladiti se ženami, no byste iskali děla da budete nagradženy."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcae",
    "ms": "Niko ne jest věrnik dokolě ne poželi svome bratu čto želaje sobě."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcb0",
    "ms": "Srca rdžajut kak rdža želězo, a lěčet se spomněnjem boga."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcb1",
    "ms": "Ovaj svět jest temnica věrniku, a raj nevěrujučem."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcb3",
    "ms": "Kogda člověk stupi v molitvu vsevyšnji bog obrati se licem k jemu."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcb7",
    "ms": "Na sudnom dni, imajuči vsaku nasladu na světu bude metneny v peklo, samo na čas, i pytany: Člověče, pomniš li koju nasladu? Jesi li nekogda sladil se? On bude odgovoriti: Ne, tak mi gospoda!\" Imajuči težky život bude vvedeny v raj, samo na čas, i pytany: Jesi li nekogda imal kaku muku? On bude odgovoriti: Ne, tak mi boga, nikogda ne imah nevolju ni težkost!"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcb8",
    "ms": "Pokazujte svoju bogobojaz črěz odnošenje prěmy vašym podrednym."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcba",
    "ms": "Razmišljajte o tomu čto bog sozda, a ne o jego bytju."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcbc",
    "ms": "Kogda hočeš odkryti něčij sramote - pomni se sobstvenyh poroka i nedostatoka!"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcbe",
    "ms": "Bogatstvo ne v množstvu prědmetov. Bogatstvo v bogatstvu duha."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcbf",
    "ms": "Najboljša věra jest znati da bog uz tebe, kdekoli se nahodiš."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcc5",
    "ms": "Da bude božje prokletstvo na maltretujučeg životnam."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcc7",
    "ms": "Grěh jest čto ti dušu tiska i ne želaš da drugi dovědajut."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcc9",
    "ms": "Osramivši se od istine bolji jest no dostojny od lži."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bccc",
    "ms": "Neh nikog ne odvrati strah od ljudi kazati istinu ako ju zna."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bccd",
    "ms": "Najodbraněja borba, džihad, jest govoriti istinu prěd nepravednym vladarom."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcd0",
    "ms": "Iščite iskrenost, ače mněli v jej propast, v jej jest spas."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcd6",
    "ms": "Vsaky člověk jest pripravjeny legko iznesti dělo jemu oprěděljeno."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcd8",
    "ms": "Kto zamrkne umorny rabotajuči čestno, zamrknul jest oproščeny od grěha."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcdc",
    "ms": "Najlušča jest borba protiv sobstvenyh ohota i strasti."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcdd",
    "ms": "Člověk ne byva pravy věrnik dokolě mu srdce ne bude soglasno s jezykom, jego děla ne budut soglasna so slovami i jego susěd ne bude bezopasny od pakosti jego."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcde",
    "ms": "Voistinu ja ljubim zasměšku, ale v zasměškě govorim samo istinu."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bce2",
    "ms": "Rabota poševšeg nasytiti děti jest v ime boga i on na božjem putu. Ako pošel nahraniti stare roditelje, takože jest na božjem putu. Ako pošel sebe radi, da bude nezavisny od drugyh, takože jest na božjem putu. No, poševši iz krivyh pobuda, iz gordosti k drugym, jest na putu šejtana."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcea",
    "ms": "Někoj žitelji raja budut viděti žitelje pekla i pytati jih: Kak dohodiste v peklo? Tako nam boga, mi dojdehmo v raj od vaših rěči. Oni odgovoret: Mi jedno govorihmo, a drugo dělahmo."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bceb",
    "ms": "Ako tobě nesgoda sluči se, ne kaži: da sdělah tako, by bylo onako, no kaži: tako bog oprěděli. Jer, čto hoče, on čini. Slovesa da byh i by byl otvarajut dveri diavlu."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcf1",
    "ms": "Kto od vas imaje možnosti učiniti někoj korist bratu, neh to učini."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcf3",
    "ms": "Vozvyšeni bog prězire pokazavšeg prěd bratjom namršteno lice."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcf4",
    "ms": "Vozvyšeni bog ne ljubi da tvorite razliku medžu svojim dětam ljubeči jih."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcf5",
    "ms": "Vozvyšeni bog ljubi rabotajuči jednu rabotu rabotati ju čestno."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcf9",
    "ms": "Kto moženy najdti dobru suprugu, neh se ženi. Supružstvo ščiti od bluda. Kto ne moženy, neh posti. Post čuva od grěha."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcfa",
    "ms": "Najlučši prěmy svojim ženami sut najlučši medžu vami."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd01",
    "ms": "Supružstvo podobi rabstvu. Trěba gleděti kome dajete dočerku."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd05",
    "ms": "Kto krene na put naměreny najdti nauku, jest na božjem putu."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd0b",
    "ms": "Znanje čto ne priměnjate podobno jest bogatstvu čto ne koristite na božjem putu."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd12",
    "ms": "Kogda moliš, moli boga. Kogda iščeš pomoč, išči od boga."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd15",
    "ms": "Blagodarenje bogu na jego blagodati jest zaruka trajnosti teh blagodati."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd1c",
    "ms": "Poněkogda člověk izgovori dobro slovo, činivši se beznačajnym, a poluči milost božju. Poněkogda člověk izgovori zlo slovo, bez pozornosti, a poluči peklo."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd22",
    "ms": "Kogda člověk vstane utrom, vsi jego organi obračajut se jezyku so slovami: »Bogom te kunemo dnes dělaj pravo, ibo ty dělaš pravo i mi budemo, a ako ty grěšiš i mi budemo grěšny«."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd2b",
    "ms": "Ostavi čto tobě sumnlivo i drži čto ne imaš sumněnja."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd2e",
    "ms": "Ne jest poběditelj pobědžajuči ljude, no sebe sovladnuvši v srdosti."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd2f",
    "ms": "Znanje jest skarbnica, a pytanje jej ključ. Zato pytajte, jer time koriste se četyri osobe: kto pyta, kto odgovara, kto slyša i kto ljubi jih."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd32",
    "ms": "Dovoljno jest nekoliko zalogaja da zasyti se člověkov želudok."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd33",
    "ms": "Molite se noču, kak dobry ljudi prě vas živěči. Nočna molitva približaje bogu, prěduprědžaje grěšenje, čisti grěhe i čuva tělo od bolesti."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd35",
    "ms": "Kto žela da molitva jego bude prijmena v nevolji, neh se v blagostanju moli bogu."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd36",
    "ms": "Ohrani boga, bude ohraniti te. Ohrani boga i vsegda go najdeš prěd soboju."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd39",
    "ms": "Kto dveri svojeg doma zatvori ljudam, dveri pekla mu se otvarajut."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd3b",
    "ms": "Věrnik podobi hiži iz vně zapuščenoj, no kogda ujdeš najdeš ju čistu i rednu. Grěšnik podobi grobnici iz vně krasnoj da udivi posmatrača, no vnutrny polnoj gnilosti."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd40",
    "ms": "Člověk govori: moje iměnje, moja dobyt! Čto vyše pripada tobě: čto pojedeš i svariš, čto nosiš i prětvoriš v utirak ili čto daruješ i pripraviš za ini svět?"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd44",
    "ms": "Ne vhodi v raj kto nosi v srdcu i malo nadmenosti."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd45",
    "ms": "Ne směte me obožiti kak hristjani obožujut syna Marijina."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd46",
    "ms": "Kto priča že Muhamed vidě svojeg gospodara, lže."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd48",
    "ms": "Čuvajte se bluda ibo odstranja lěpotu i světlo věre od lica, izzyva srdost milostivog i vodi k večitom stradanju v peklu."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd49",
    "ms": "Vsevyšnji ne dade bolest a da jej ne dade lek, izključno starosti."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd4a",
    "ms": "Člověk ostari, a ješče jemu juna pohota i želanje za životom."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd4d",
    "ms": "Kogda umre grěšnik odpočnut ljudi, zemja, rastline i zvěri."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd4f",
    "ms": "Vsi jeste pastiri i vsi budete odgovorny za stado. Glavari sut pastiri naroda. Muž jest pastir rodiny. Žena jest pastirka domu. Sluga jest pastir iměnju gospodara. Vsi jeste pastiri i vsi budete odgovorny za svoje stado."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd52",
    "ms": "Obidti bolestnog jest večše dobročinstvo no prisučstvovati jego pogrebu."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd55",
    "ms": "Najmekše tvari na světu sovladnut najtvrděje."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd56",
    "ms": "Put možny obhvatiti slovom ne jest věčny put. Ime možno imenovati ne jest trajno ime. Neimenovano jest početok neba i zemje. Imenovano jest mati vsih prědmetov."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd5c",
    "ms": "Ne poznati neměnlivo i dělati slěpo znači spěšiti v propast."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd5d",
    "ms": "Odstupajuči, mudrec vsegda sprědu. Prěbyvajuči von, vsegda jest prisutny. Zar se vsi jego cělji ne izpolnjajut jer ne sili se nikakim cěljima?"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd68",
    "ms": "Ne divite se dělu dělatelja dokolě ne vidite jemu konec."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd69",
    "ms": "Pet cvěti oslěpjajut oko. Pet zvuka gluhnut uho. Pet vkusa umarjajut usta."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd6c",
    "ms": "Ne dělam, ljudi se sami prěobražajut. Volim mirovanje, ljudi sami idut. Ničto ne opekam, ljudi sut sami uspěšny. Nemam želanja, ljudi sut sami prosty."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd6f",
    "ms": "Čto vyše zakonov donosi se, vyše bude kradcev i razbojnikov."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd72",
    "ms": "Različna gledišča ob dobrotě i spravědlivosti, čto rodi razum, umětna sut i bolezna. Podobno raku rastučem iz těla, no protivnym jego prirodi. To sut tvorbe lovitelja slave."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd7e",
    "ms": "Čoln možete skryti v zaliv a mrěžu v jezero. No, někto može dojdti v polnoč i odneti jih. Neuki ne videt, bez obzira kak skryvali prědmetov, vsegda jih možno izgubiti. No ako vsemir skryemo v vsemir, ne ima kde izgubiti se. Stoga mudrec čini izlete v negubivo i ostava jedno s tim."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd7f",
    "ms": "Tvoriti razliku, znači tvoriti izvestno ustrojenje. Medžutim, ustrojenje tože razorjenje. Za cělinu ne istnuje ni ustrojenje ni razorjenje, no tvari usměravajut se jednosti i stanut jedno."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd84",
    "ms": "Nebo, zemja i ja nastali jesmo vkupě, vse tvari so mnoju činet jedno."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd8b",
    "ms": "Čto gluboko svezalo se s tvojom dušeju smatrjaj iměnjem ne samo v ovom věku."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd8e",
    "ms": "Puščeny na miru, ljudi ne obmažut svoju nrav i ne ostavjajut čestnost. Ako ne obmažut nrav i ne ostavjajut čestnost, ima li potrěbe za upravjanjem?"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd90",
    "ms": "Slyšajuči da trěba oddaliti se i ostaviti svět, trěba znati čto znači svět. Svět jest obče ime za strasti. Kogda hočemo imenovati vse strasti zajedno, kažemo svět, a kogda hočemo razlikovati jih, kažemo strast."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd92",
    "ms": "Bez oddaljenja od světa nikto ne može približiti se bogu. Oddaljenjem ne nazyvam prěseljenje tělom, no ostranenje od světskyh děla. Uměnje oddaljenja jest da um ne bavi se světom."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd97",
    "ms": "V početku bylo nebytje. Ne imalo bytja ni imena, a iz jego proizteklo jedno. Kogda nastalo jedno, bylo bez oblika. Kogda tvari dobyle od čego nastavajut, to nazvano nrav."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd9c",
    "ms": "Čto sol za jelo, pokoj jest za vsako dělo. Da go dostigne, člověk mora mněti o sobě krotko, so omalovaženjem i boljnym osudom. Ako go dostignemo, načini nas synam božjim."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bda0",
    "ms": "V gordu dušu ponovno se vozvračajut strasti někogda pobědom izgnane."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bda2",
    "ms": "Za tělom slědi sěna, a za mirnoumjem milost božja."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bda4",
    "ms": "Tvoreči děla podviga i bližeči se věděnju, um malo čuje slabu i nerazumnu čest duše. Jer věděnje go vozdiže na vysotu i odčudžaje od vsega v světu."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bda6",
    "ms": "Kogda um člověka plamti pomněnjem boga, srdce jego gori božjom ljubovi a oči stanut žrlo solza."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bda8",
    "ms": "Često byva člověku jednom polovinom pojdti za gospodom, a drugom ostati v světu. A srdce se jego ne razděli od světa, no v sobě razděli."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bdab",
    "ms": "Um vidi jedno vměsto drugogo od togo čto on nečisty."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc0d",
    "ms": "Nemožno jest pravo razuměčem lišiti života svoju materu.",
    "source": "anguttara/an01-268"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc27",
    "ms": "Voobrazi brodski konop že se iztrati v vodi. Kogda go iztegaju na brěg, i dalje go jedu větr, dožd i hladnost. Konop vse vyše propada i na koncu sovsem izgnije. Podobno, kogda člověk živeči v podvigu razviva um, jego okovi iztratet se i odpadajut.",
    "source": "samyutta/sn22-101"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc31",
    "ms": "Kogda drěvosěk pogleda držku sěkire i vidi tisak svojih prstov on ne zna: Toliko se držka iztenjila dnes, toliko včera, toliko prědže. No, kogda držka popolno tenka on to vidi. Podobno, dokolě podvižnik razviva um, on ne zna: Toliko nečistoty odstranih dnes, toliko včera, toliko prědže. No, kogda one odstranenje, on to vidi.",
    "source": "samyutta/sn22-101"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc39",
    "ms": "Tri sut srědstva tvoriti zlo: tělo, govor i um. Od tih, um jest najvažnějši."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc33",
    "ms": "Smotri svět kak pěnu, kak privid. Tak smotrečeg ne vidi vladar smrti.",
    "source": "Dhammapada"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc48",
    "ms": "Slyšaste kak rěčeno drěvnym: Ne tvori prěljube. Ja iže glagolju vam, da vsaky koji uzrě ženu želajuči ju, uže ljubodějstvova s jej v srdcu svojem.",
    "source": "Evanđelje po Mateju, glava 5:27-28"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc4e",
    "ms": "Budite sovršeni, kako otec vaš nebesny sovršeny jest.",
    "source": "Evanđelje po Mateju, glava 5:48"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc26",
    "ms": "Biti privrženy jednom stanovišču i gleděti na druga kak menje cěnna – to mudri imenujut okovom."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc4d",
    "ms": "Mnogo blaženije jest dati no vzeti.",
    "source": "Dela apostolska, 20:35"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc5c",
    "ms": "Težko bogaty vnide v carstvo nebesno. Legše jest konopu skroz igline uši projdti, neželi bogatu v carstvo božje vniti.",
    "source": "Evanđelje po Mateju, glava 19:23"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc36",
    "ms": "Mudry izčeznenje těla smatrjajut radostju. Čto je drugym radost, mudrym je muka i obratno.",
    "source": "khuddaka/snp3-12"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc5b",
    "ms": "Ako prineseš dar tvoj k oltaru i tu pomněš, kak brat ima nečto na te, šed prežde smiri se s bratom tvojim, i togda prinesi dar.",
    "source": "Evanđelje po Mateju, glava 5:23-24"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc44",
    "ms": "Vnidite uzkimi vraty. Ibo prostranna vrata i široky put vvodet v pagubu, i mnogi sut vhodeči jim. Uzka vrata i tesny put vvodi v život, i malo jih jest, iže obretajut jego.",
    "source": "Evanđelje po Mateju, glava 7:13-14"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc45",
    "ms": "Dokolě v světu jesm, světlo jesm světu.",
    "source": "Evanđelje po Jovanu, glava 9:5"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc3c",
    "ms": "Ja, prijatelju, prěko te struje prěplyvah ne stajuči i ne brzajuči. Kogda stajah, tonuh, kogda brzah vpadah v vir.",
    "source": "samyutta/sn01-001"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc7b",
    "ms": "Kto hoče prvy byti, da bude od vseh poslědny i vsem sluga.",
    "source": "Evanđelje po Marku, glava 9:35"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc70",
    "ms": "Ako sogrěši k tebe brat tvoj, zapreti jemu; i ako pokaje se, ostavi jemu. I ako sedmiči na denj sogrěši k tebe, i sedmiči na denj obrati se, glagolja: kaju se: ostavi jemu.",
    "source": "Evanđelje po Luki, glava 17:3-4"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc41",
    "ms": "Vsak tvoreči grěh rab jest grěha.",
    "source": "Evanđelje po Jovanu, glava 8:34"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc52",
    "ms": "Budite ubo milosrdny, kako i otec vaš milosrdny jest.",
    "source": "Evanđelje po Luki, glava 6:36"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc46",
    "ms": "Nebo i zemlja projdut, slovesa že moja ne projdut.",
    "source": "Evanđelje po Marku, glava 13:31"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc58",
    "ms": "Prodaj iměne tvoje i daj niščim. I budeš sotvoriti sobě sokrovišče neoskudeemo na nebeseh.",
    "source": "Evanđelje po Mateju 19:21; Evanđelje po Luki 12:33"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc7f",
    "ms": "Kogda prijehah, odkryh put i naučih jih putovanju, jih, izbranike i samotne, ktory znajut otca i imajut věre v istinu.",
    "source": "Dijalog Spasitelja, 121"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc8f",
    "ms": "Ljubov i dobrota sut početok puta.",
    "source": "Dijalog Spasitelja, 142-143"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc84",
    "ms": "Marija pozdravi bratju i skaza: Kde budete směstiti toj čto pytate syna?\nIsus jej odgovori: Sestro, nikto ne može pytati ako toj ne imaje kde směstiti.",
    "source": "Dijalog Spasitelja, 132-133"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc6e",
    "ms": "Ničto ne ima skryto, čto ne bude odkryto, ni tajno, čto ne bude javno.",
    "source": "Evanđelje po Luki, glava 12:2; Evanđelje po Marku, 4:22;  Evanđelje po Luki, 8:17"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc99",
    "ms": "Budi mekky k bezobzirnom, praščaj kto ti nepravdu čini, daj kto tebe lišava i pomaži kto tebe ostavja."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc65",
    "ms": "Ako odpuščajete člověkom sogrěšenja, otpusti i vam otec nebesny. Ako li ne odpuščajete člověkom sogrěšenja, ni otec otpusti vam.",
    "source": "Evanđelje po Mateju, glava 6:14-15; Evanđelje po Marku, glava 11:25"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc6a",
    "ms": "Vnemlite od lživyh prorokov, iže prihodet vo odeždah ovčih, vnutri sut ljuty volky. Od plod jih poznajete jih. Ne može drěvo dobro plody zly tvoriti, ni drěvo zlo plody dobry.",
    "source": "Evanđelje po Mateju, 7:15-20; Evanđelje po Luki, 6:43-45; Evanđelje po Tomi, izreka 45; Otkrivenje po Petru (koptsko)"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc93",
    "ms": "Marija zapyta: \"Ima li takovog města kde nedostava istina?\"\nIsus odgovori: \"Tam kde ja nesm!\"",
    "source": "Dijalog Spasitelja, 140-141"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bca2",
    "ms": "Meni jest največša radost v molitvi."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc7c",
    "ms": "Jer istina išče mudre i pravedne.",
    "source": "Dijalog Spasitelja, 125-126"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc98",
    "ms": "Spokojstvo jest od Alaha, pospěh od šejtana."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc7d",
    "ms": "Kažem vam, imajuči moč neh je se odrěkne i pokaje.",
    "source": "Dijalog Spasitelja"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc82",
    "ms": "Matej voproša: \"Dok ja gledim i dokolě govorim, kto otkryva i slyša?\" Isus odgovori: \"Koji govori jednako i slyša, a koji gledi jednako i otkryva.\"",
    "source": "Dijalog Spasitelja, 125-126"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc86",
    "ms": "Ne trěbujut zdravy vrača, no boljny. Ne dojdoh prizvati pravedniki, no grěšniki na pokajanje.",
    "source": "Evanđelje po Marku, glava 2:17"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bca1",
    "ms": "Bog od vsih najvyše ljubi najkoristnějeg ljudami."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc87",
    "ms": "Rodženo od istine ne umire. Čto žena rodi, to umire.",
    "source": "Dijalog Spasitelja, 140"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc7e",
    "ms": "I pravedniky prosvětet se kak solnce v carstvu otca jih.",
    "source": "Evanđelje po Mateju, glava 13:43"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bca6",
    "ms": "Poslany jesm kak milost, nesm poslany kažnjavati."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcab",
    "ms": "Jasna snoviděnja sut od boga, a nočny mory od vraga."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc95",
    "ms": "Jer vy děti ljudski, vy jeste od tog města. V srdcah govorečih iz radosti i istine, vy istnujete.",
    "source": "Dijalog Spasitelja"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc96",
    "ms": "Čuvajte se vina, ono mati vsih zala jest."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcb6",
    "ms": "Děli jelo i poželaj mir znanom i neznanom."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc97",
    "ms": "Prosti i ne otežavaj, da tobě ne otežajut."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc9e",
    "ms": "Velikodušny jest dražejši bogu no pobožny."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc9f",
    "ms": "Jedaj, pij i oděvaj čto hočeš, dokolě te ne zavedu v grěh dva svojstva: neuměrno jedanje i pijenje i nadmeno oděvanje."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bca8",
    "ms": "Kto brzavši pogrěšivši."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcaa",
    "ms": "Želaj ljudami čto želaješ sobě."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcb2",
    "ms": "Budi na ovom světu kak stranec ili putnik."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcca",
    "ms": "Bog jest lěp i ljubi lěpotu."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcbd",
    "ms": "Zadovoljivši roditeljev zadovolil jest boga, a otkazavši poslyšnost roditeljam, otkazal jest poslyšnost bogu."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcc2",
    "ms": "Najgory jest pir pripravjeny samo dlja sytyh bogatyh, kde gladnym i bědnym zabraneny pristup."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcc3",
    "ms": "Ako mi projde denj ne razširivši znanje že me približa vozvyšenom bogu, toj mi denj ne blagosloven."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcd5",
    "ms": "Najlěpša milostynja jest pomiriti dvě osobe."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bccf",
    "ms": "Ako ti něčto dušu tiska, ostavi to."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcda",
    "ms": "Najlučša rabota jest nasytiti gladnoga."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcc8",
    "ms": "Najdražeja věra bogu jest čista istinna věra."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcd1",
    "ms": "Kogda ljudi videt silnika tvoriti nasilje i ne sjedinet se unemožniti jego, bezsumno bog jih bude kazniti nasiljem togo silnika."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcd2",
    "ms": "Koji vršet i koji rušet božje zakone, podobni sut ljudam na lodi. Jedni kažu: Ako svrdlimo v našem dělu, vas ne tyče se! Ako jih pustet, vsi propadut, ako jih prěduprědet, vsi spasut se."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bce4",
    "ms": "Kto se trudi byti trplivy i bog mu pomogne. Niktomu ne dano boljše dobro no trplivost."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcd7",
    "ms": "Najlučše jest jelo koje sami zarabotaste."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bced",
    "ms": "Děte jest plod srdca i jedin od zapahnyh rajskih cvětov."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bce6",
    "ms": "Čtijte vaša čeda i lěpo jih vozdvigajte!"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcf7",
    "ms": "Vozvyšeni bog ljubi dobrotu i trplivost v vsakom dělu."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcfc",
    "ms": "Žene, voistinu, druga polovina mužev sut."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd0c",
    "ms": "Približi se bogu dokolě jesi v blagostanju, da ti pomogne kogda bude najtežje."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcf6",
    "ms": "Ogovarjajuči i slyšajuči prijatelji sut v grěhu."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcfe",
    "ms": "Kogda imate polno občenje so ženoju, ne oddaljajte se dokolě i ona ne zadovoli svoje potrěbe."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd03",
    "ms": "Ne zabranjajte rabynjam božjim hramov božje!"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd09",
    "ms": "Žene sut sestre mužami."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd0d",
    "ms": "Liceměr imaje tri svojstva: Kogda govori, lže. Kogda oběča, ne izpolni. A kogda mu pověreno, odpusti."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd25",
    "ms": "Čuvaj svoj jezyk i polny organ."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd17",
    "ms": "Molčanje jest mudrost, no malobrojny priměnjajut."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd3a",
    "ms": "Postite da zdravy budete."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd57",
    "ms": "Prěokretanje jest kretanje puta."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd66",
    "ms": "Budi krnjy i budeš cěly. Budi krivy i budeš pravy. Budi prazdny i budeš polny. Budi stary i budeš novy. Imaj malo i dobudeš. Ale imaj mnogo i budeš odvračeny."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd58",
    "ms": "Smenšaj něčto i bude veličejše. Povečšaj něčto i bude menjše."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd62",
    "ms": "Kto jest nravny, on kak malo děte."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd67",
    "ms": "Ne čini ničto, i ničto ne ostane neučineno."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd71",
    "ms": "Najsovršeněje prividno nedostatočno, ješče jego upotrěbimost nenarušima. Najpolněje prividno prazdno, ješče jego upotrěbimost neizčrpana. Najpravěje prividno krivo. Najboljše uměnje prividno nesručno. Najlušči govor kak zajikanje."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd89",
    "ms": "Člověk podnurjany v vodu ne može vdohnuti vozduh. Podobno, člověk čije myslji podnurjane v sej svět ne može vpiti čuvstvo novog světa."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd76",
    "ms": "Vse imaje svoju osnovu, a osnova věre jest molitva."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd7b",
    "ms": "Kak mogu znati da nazvano prirodom ne jest člověk, a nazvano ljudskim priroda?"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd98",
    "ms": "Spokojstvo bez podviga mnoge grěške čini odpuščajučim. No podvig bez pokoja jest nekoristny, čak donosi zlo."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd9d",
    "ms": "Ako na jednu stranu položiš vse podvige, a na drugu molčanje, molčanje prěvaža."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd8a",
    "ms": "Ljubov jest dostatočna nasytiti člověka vměsto jedenja i pitja."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bda3",
    "ms": "Dokolě grěh jest maly i nezrěly, unišči go, prě no pusti větve i počne zrěti."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bdbb",
    "ms": "Ljubov ne jest odzyv. Ako te ljubim zato čto ty ljubiš mene, to prosto trgovanje, prědmet kupjeny na pijaci; to ne ljubov."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd38",
    "ms": "Bog se smiluje milostivym."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd3d",
    "ms": "Pravy bojec jest uspěvši sovladnuti svoje strasti."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd47",
    "ms": "V tomu čto mi ne objavjeno ja ravny něktom od vas."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd74",
    "ms": "V dviženju, v dělu, děte jest bez cělja, bez naměre."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bdbf",
    "ms": "Opis ne jest opisano. Ja mogu opisati goru, ale opis neje gora. Ako uloviš se v opis, kak večinstvo ljudi, nikogda ne uzrěš goru."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bdcb",
    "ms": "Popolno odrěkanje jest sutnost pozitivnog."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd1d",
    "ms": "Dostatočno jest lži člověku ako prěnosi vse čto slyša."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd19",
    "ms": "Najvyše grěha člověk nabyva jezykom."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd28",
    "ms": "Vsaky člověkov govor jest protiv jego, izključno pomněnje boga, prěporuka dobra i odvračenje od zla."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bde4",
    "ms": "Vědučemu dobro tvoriti, i ne tvorečemu, grěh jemu jest.",
    "source": "Jakovljeva poslanica 4:17"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd2d",
    "ms": "Grešny priznavši grěhe i nadějuči se proščenju od boga bliži jest milosti no pobožny izgubivši naděju v božju milost."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bde9",
    "ms": "Ljudski jest pasti, satanski ostati v grěhu."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd37",
    "ms": "Člověk ne polni nikaku posudu goršu od svojeg želudoka."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd4b",
    "ms": "Pripravi se dlja smrti prě jej dolaska."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd54",
    "ms": "Put jest věčny, bez imena, nerazrězana gromada. Kogda se gromada jednom razrěže, byvajut imena."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd50",
    "ms": "Mnogi prě vas prětvarjaše grobov božjih poslanika i drugyh ljudi v města poklonstva. Ne prětvarjajte grobov v města poklonstva! Ja vam to zabranjujem!"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd59",
    "ms": "Nehaj nikto od vas ne želaje sobě smrt. Kto dobročinitelj, može učiniti ješče dobryh děla, a kto grěšnik, može se povratiti dobru."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd5e",
    "ms": "Burja nikogda ne traje cělo utro, ni doždena liva cěly denj."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd63",
    "ms": "Imějši malo nabude, imějši mnogo izgubi put."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be02",
    "ms": "Kto vidi v srdcu vragost k drugom člověku za ma kaku grěšku, popolno jest stranny ljubovi k bogu. Jer ljubov k bogu ne trpi vragost k člověku."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd78",
    "ms": "Žitje jest ograničeno, znanje ne. Ako ograničeno koristiš za dosegnuti neograničeno, ty v nevolji. Ješče gorše ako to razuměš i dalje siliš se znanju."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd81",
    "ms": "Prijmati vse jednako, bez prědpolaganja, bez sklonnosti, jest neograničenost. Ako vse gledimo jednako, togda čto kratko, a čto dolgo?"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd7d",
    "ms": "Veličina jest bezgranična, vrěme bezkonečno, obliki vrěmenny, početok i konec nemožno odkryti."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be0c",
    "ms": "Ni jedna razumna duša po prirodi ne jest dragocěnněja od druge. Jer vsaku dušu sozda bog po jego podobi kak samopokretnu. Vsaka duša pokazuje svoju cěnnost črěz svobodu izbora, a sramotu podavanjem strasti."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd82",
    "ms": "Kak mogu znati že ljubov prěmy žitju ne jest obman? Kak mogu znati že prěstrašeny od smrti ne podobi izgubjenom dětetu na putu doma?"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd87",
    "ms": "Duhovni dar od boga člověku jest pojmiti sobstvene grěhe."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd96",
    "ms": "Ne imaje grěha nepraščajuča, do grěha nepokajana."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be25",
    "ms": "V ktoryh svět jest mrtav s radostju trpet uniženja."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be2a",
    "ms": "Kto žela ljubiti boga iznad vsega trěba se starati o čistotě duše. Čistota duše dobyva se sovladnenjem i izkorenenjem strasti."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be2f",
    "ms": "Kto nauči množstvo světih izrěka, a ne vlada se po jimi, ne može dosegnuti svety život."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bda5",
    "ms": "Kto od početka odpira se i protivi strastami, skoro ovladne i zagospodari nad jimi."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be35",
    "ms": "Vragost nikogda ne prěstava vragostju. Vragost prěstava odsučstvom vragosti. To jest věčny zakon."
  },
  {
    "_id": "5dc9ab3bd0d1ae0004d31157",
    "ms": "Sotvorite plody dostojny pokajanja i ne glagolajte v sebe: otca imamo Abrahama. Glagolju bo vam, može bog od kamenja sego vozdvignuti čada Abrahamu.",
    "source": "Jevanđelje po Luki 3:8"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc47",
    "ms": "Ja i otec jedno jesmo.",
    "source": "Evanđelje po Jovanu, glava 10:30"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc22",
    "ms": "V mutnoj vodi člověk ne vidi travke, kamenje ni rybe. Podobno, člověk mutnog uma ne vidi čto dobro dlja jego, čto dobro dlja drugogo, ni može dosegnuti istinno razuměnje i vvid.",
    "source": "anguttara/an01-041"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc49",
    "ms": "Pisano jest: ne o hlěbu jedino živ bude člověk, no o vsakom glagolu izhodečem iz usta božjih.",
    "source": "Evanđelje po Mateju, glava 4:4"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc83",
    "ms": "I otca ne zovite sobě na zemji: jedin bo jest otec vaš, iže na nebeseh.",
    "source": "Evanđelje po Mateju, glava 23:9"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc6d",
    "ms": "Ne možno zlam ne prihoditi, no težko človeku posrědstvom kogo prihodet.",
    "source": "Evanđelje po Luki, glava 17:1"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bce0",
    "ms": "Styd samo dobro donosi."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcac",
    "ms": "Ključ raja jest molitva."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bce7",
    "ms": "Dobrim ljudam se dogode težkosti i nesgode v životu. No, věrniku se ne dogodi nesgoda, ni boda trna, a da ne mu praščany jedin grěh i vozdvigneno dostojenstvo kod boga."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcf8",
    "ms": "Ne imaje člověka boječi se boga v junosti da go bog ne vozvysi v starosti."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd14",
    "ms": "Tri gleděnja krěpet očny vid: v zelenj, tekuču vodu i krasno lice."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd16",
    "ms": "Molčajuči jest spasany."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc4c",
    "ms": "Kto imaje, bude mu dano. Kto ne imaje, bude mu vzeno i to čto imaje.",
    "source": "Matej 13:12, Matej 25:29, Marko 4:25, Luka 8:18, Luka 19:26, Toma 41"
  },
  {
    "_id": "5dc9ddf3625f5d0004359163",
    "ms": "Blaženi stradajuči, ibo ti život najdut.",
    "source": "Evanđelje po Tomi, izreka 58"
  },
  {
    "_id": "5dca0825625f5d000435918d",
    "source": "Evanđelje po Tomi, izreka 111"
  },
  {
    "_id": "5dcab055642ef00004046aef",
    "ms": "Brěme koj nosiš ne jest tvoje.",
    "source": "Tumačenje znanja"
  },
  {
    "_id": "5dcab13a642ef00004046af0",
    "ms": ""
  },
  {
    "_id": "5dcbcf72fde696000497a3ef",
    "ms": "Vrati meč tvoj v město jego; vsi bo prijemši meč, mečem pogibnut.",
    "source": "Evanđelje po Mateju, glava 26:51-52"
  },
  {
    "_id": "5dcd7daa4ff6260004bd19bd",
    "ms": "",
    "source": "Evanđelje po Marku, glava 2:21-22; Evanđelje po Mateju, glava 9:16-17; Evanđelje po Luki, glava 5:36-39; Evanđelje po Tomi, izreka 47"
  },
  {
    "_id": "5dcdbac84ff6260004bd19c0",
    "ms": "",
    "source": "Otkrivenje po Petru (koptsko)"
  },
  {
    "_id": "5dc9e9f3625f5d0004359174",
    "ms": "Slědujte blago nepropadno i trajno, kde molj ne dojde jesti ni črv niščiti.",
    "source": "Evanđelje po Tomi, izreka 76"
  },
  {
    "_id": "5dd05d8858ee040004f49fc8",
    "ms": "",
    "source": "Evanđelje po po Luki, 18:1-8"
  },
  {
    "_id": "5dd3a8b279fbcd000417fdef",
    "ms": ""
  },
  {
    "_id": "5dd42f20a3a67b00041b3054",
    "ms": "Da bude milostynja tvoja v tajny, i otec tvoj, viděj tajno, vozdasti tebe javno.",
    "source": "Evanđelje po Mateju, glava 6:4"
  },
  {
    "_id": "5dd185a385fb7a0004f3e529",
    "ms": "Kto slovo moje drži, ne bude vkusiti smrti.",
    "source": "Evanđelje po Jovanu, 8:51; Evanđelje po Tomi, izreka 1"
  },
  {
    "_id": "5dd43e71a3a67b00041b3055",
    "ms": "Koja korist člověku ves svět dobyti, a duši svojoj poškoditi?",
    "source": "Evanđelje po Mateju, 16:26; Evanđelje po Marku, 8:36; Evanđelje po Luki, 9:25"
  },
  {
    "_id": "5dd1832b85fb7a0004f3e528",
    "ms": "Ako ne imete věry da ja jesm, umrete vo grěhah vaših.",
    "source": "Evanđelje po Jovanu, 8:24"
  },
  {
    "_id": "5dd5b7e77859540004dca021",
    "ms": "Vragi člověku sut jego domašnji.",
    "source": "Evanđelje po Mateju 10:36;"
  },
  {
    "_id": "5dd7b9d071b99700043e122a",
    "ms": "",
    "source": ""
  },
  {
    "_id": "5d971035aa30bb9ae3d6bdad",
    "ms": "Strah božji jest početok dobrodetelji i žrlo věre. Dobrodetelj niče v člověku kogda oddali um od nemira světa, da go obrati na bogovygodne myslji črez molitvu. Čestnosti izviru jedna iz druge, i put dobrodetelji nikogda jednoobrazny ni dosadny. Člověk se, osvajajuči dobrodetelj, vse vyše prosvěti. I težkosti prětrpěne radi dobrodetelji trěba ceniti kak samu dobrodetelj."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bdbc",
    "ms": "Svoboda jest čisto posmatranje bez směra, bez straha od kaznji ili nagrade."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bdc2",
    "ms": "Istina osvobadža, a ne napori da budeš svobodny."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bdc7",
    "ms": "Razboriti ne sut izučivši izrěke i knige drěvnyh mudreca, no razlikujuči dobro od zla, koji loše i po dušu škodno izběgavaju, a dobro i po dušu koristno išču i čine."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bdc8",
    "ms": "Kto želaje istinny duhovni podvig trěba postarati oddaliti se od bučne gomile i ne bližiti se, kak by i tělom i umom i srdcem bil von smutenja i ljudskog vira.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6bdc9",
    "ms": "Jedaj najprostěje i najdeševěje jelo. Meso uobče nemoj jesti."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bdca",
    "ms": "Govorjiv člověk v sobě ne ostavja města duhu světom. Ako te kto pyta něčto spasonosno za dušu, odgovori jemu, ako pyta něčto bezkoristno, budi kak gluhy ne slyšivši i němy ne govorivši."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bdcd",
    "ms": "Bogaty vysoka roda, ale bez vozpitane duše i čestnosti, ne drugo do ubogy. A slučajny bědny ili rab, jest blaženy, ako imaje vozpitanje i čestnost."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bdd0",
    "ms": "Svojstvo jest dobroga člověka že svobodnu volju ne prodaje za grošev."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bdd3",
    "ms": "Svobodnym ljudam ne uvažaj svobodne slučajno, no svobodne podobom života. Ne trěba svobodnym nazyvati zle ili razvratne, ibo rabi strasti sut."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bdeb",
    "ms": "Oni prěbyvajuči v praroditeljskoj tmi smatrjajut vragami vozrodžene v duhu od světla uma i govoreče ob dělah světla, ibo jih takova slova silno žalostet i poranet.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6bded",
    "ms": "Vseko jestestvo zvěrej i ptic kroti se i ukroti jestestvom ljudskim, a jezyk nikto ne može od ljudi ukrotiti. Neudržimo zlo, polno jada smrtonosna.",
    "source": "Jakovljeva poslanica 3:7-8"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bdf2",
    "ms": "Viděh gospoda okom srdca. Upytah go: Kto jesi ty? On mi odgovori: ty."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bdf3",
    "ms": "O bože, ako te obožavam iz straha od pekla, neh v peklu izgorim. Ako te obožavam radi naděje v raj, ne daj mi go. No ako te obožavam zarad tebe samog, ne ustegni od mene svoju věčnu krasotu!"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bdf8",
    "ms": "Odkryvati put k ljubovi razumom, jednako jest kak odkryvati světilkom solnce."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bdfb",
    "ms": "Budnym svět jest jedin i obči, a snijuči se obračajut vsaky sobstvenom."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bdfe",
    "ms": "Ljubov jest blagorodno razpoloženje duše, koje prěd vsega stavja poznanje boga. Nemožno dobyti tu ljubov vezanym za něčto zemno."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be04",
    "ms": "Bog jest jedin, bezpočetny, nedosežny. V sobě sodrži vse možnosti bytja, a izključuje vsaku pomysl ob kde i kak."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be07",
    "ms": "Kogda um žedžeju za ljubve voznosi se bogu, on ne čuvstvuje sebe, nit čto-libo byvajuče. Blěskany bezkonečnym božskym světlom, bezčutny jest za vse sozdano, kak oko spram zvězdah kogda rodi se solnce."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be0f",
    "ms": "Kto sovršeny v ljubovi i dostigavši vrh bezstrastja ne zna razliku izmedžu sebe i drugogo, svojeg i inočijeg, věrnog i nevěrnog, raba i svobodnog, ili čak mužkog i ženskog.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6be11",
    "ms": "Bezstrastje jest mirny stan duše, v kom duša stava težko pomična na zlo."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be13",
    "ms": "Čisty um jest razděleny od neznanja i osvětleny božskym světlom.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6be1d",
    "ms": "Ne prězri svědomje koje ti vsegda sovětuje dobro. Ona ti prědlaže božske i angelske sověte, osvobadža od tajnyh oskvrnjenja srdca i daruje ti smělost k bogu v vrěme smrti."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be1f",
    "ms": "Vsaka duša i vsako živo bytje čto se gyba učestvuje v sutnosti dobrog otca."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be20",
    "ms": "Jedno ne daleko od niktog, ješče daleko od vsih. Ono jest prisutno samo za prijmajuče i gotove priljubiti se i čuti go srodnostju vnutrišnje sile."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be26",
    "ms": "Kto jednom za vsagda sebe posvěti bogu, provodi život v spokojstvu uma.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6be2d",
    "ms": "Istinski mirnoumny se ne smuti kogda jemu čine nepravdu i ničto ne govori obranjati sebe, no prijma klevěte kak istinu. On se ne stara ljude uvěriti kak oklevětany, no iska odpuščenje.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6be2e",
    "ms": "Prěstani zadovaljati sobě i ne budeš mrziti brata."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be30",
    "ms": "Svědomost jest put k bezsmrtnosti, a nesvědomost k smrti."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be33",
    "ms": "Četyri sut blagorodna slědovanja. Kogda podležny starěnju, pojmavši nedostatok, slědi za nestarejšim, podležny bolesti, pojmavši nedostatok, slědi za neboleznym, podležny smrti, pojmavši nedostatok, slědi za bezsmrtnym a podležny nečistoti, pojmavši nedostatok, slědi za čistym."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be34",
    "ms": "Kto radi sobstvene ščestje drugym žela zlo, ščestje ne bude imati."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be36",
    "ms": "Ovo tělo jest hiža od kostiju, slěpljena měsom i krovi."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be3f",
    "ms": "Muka ne dotyče ničto ne imajučeg, kogo ničto ne veže."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be42"
  },
  {
    "_id": "5d971035aa30bb9ae3d6be47",
    "ms": "Prědstavi sobě měsar ubije kravu, razpore ju nožem, iztrga vse žile i obdere kožu. A potom vse vrne na město. Jest li krava jednaka kak raněje? Podobno, meso sut čutja, koža prědmeti čutja, a žile žednost. Nož jest mudrost, sěkuči nečistote, okove i sveze.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6be4a",
    "ms": "Podvižnik smatrja svoje tělo, od stopa vgoru, od glave do dolu i vse vnutrny kože, kak gromadu nečistote. V tělu sut: vlasi, nogti, zubi, koža, měso, žile, kosti, srdce, jetra, slězena, pljuča, črěvo, vnutrnosti, žolč, sliz, gnoj, krov, mast, salo, solze, sline, govna i moč. Tako podvižnik posmatrja odvratnost těla."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be4f",
    "ms": "Dva su iskanja: neblagorodno i blagorodno. Neblagorodno jest kogda člověk, podležny rodženju, starěnju, bolesti, smrti, iska podležno rodženju, starěnju, bolesti, smrti. A blagorodno kogda člověk vidi opasnost i iska za nerodženym, za oslobodženjem, za nirvanom."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be50",
    "ms": "Podvižnik otišavši v lěs razmyslja: Ima li někta obsědenost koja mi obsěda um, že ne mogu viděti tvari kaky sut? Obsěda li me žednost? Obsěda li me vragost? Obsěda li me nemir? Obsěda li me sumněnje? Obsědajut li me myslji o sej i inom světu?"
  },
  {
    "_id": "5d971035aa30bb9ae3d6be52"
  },
  {
    "_id": "5d971035aa30bb9ae3d6be54"
  },
  {
    "_id": "5d971035aa30bb9ae3d6be55",
    "ms": "Ovako sebe učite: Ne budem vključati se v ničto tvoreči \"ja\", \"moje\" i ine obmanov, gledeči na svědomost, tělo i prědmetov, i budem osvoboditi um putom mudrosti."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be56",
    "ms": "Drugi slěpo slědet sobstvena gledišča, trajajut v jim i težko jih ostavjajut. Mi ne budemo slěpo slěditi gledišča i trajati v jim, no jih legko ostavjati.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6be5c"
  },
  {
    "_id": "5d971035aa30bb9ae3d6be60",
    "ms": "Put kratkověčnosti čini ljude kratkověčnym, a put dolgověčnosti dolgověčnym. Put bolesti čini ljude bolestnym, a put zdravja zdravym. Put skarednosti čini ljude skarednym, a put lěpote lěpim. Put neznačnosti čini ljude neznatnym, a put značnosti znatnym. Put běde čini ljude bědnym, a put bogatstva bogatym. Put gluposti čini ljude glupym, a put mudrosti mudrym."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be68",
    "ms": "Někto kori zaslužno karanja, ale ne hvali dostojno hvale. Někto hvali dostojno hvale, ale ne kori zaslužno karanja. Někto ni kori, ni hvali. Konečno, někto i kori zaslužno karanja i hvali dostojno hvale, v pravo vrěme, govoreči istinu. Ja tvrdim poslědny jest najlušči."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be6f",
    "ms": "Ako straž ne ostražny, gladny vol pojede žetvu. Tako neostražnom člověku čutja posedut um. Ako straž ostražny, on odgna vola. Podobno, kogda člověk motri na čutja, um se uspokoji.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6be70",
    "ms": "Ne znam ničto drugo čto vodi k tak velikom gubitku kak neukroteny um.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6be72",
    "ms": "Nemožno od dobrog děla izhod byti nemily i neprijetny."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be74",
    "ms": "Ne odgovoriti na gněv gněvnym slovami znači poběditi težky boj. Tako dělaš za dobro sebe i drugogo, a neznajuči darmu myslet ty durak."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be77",
    "ms": "Nemožno jest pravo razuměčem někoj tvorenje smatrati trajnym."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be78",
    "ms": "Tri sut čuvstva: milo, nemilo i ravno. Kod milyh trěba ostaviti sklonnost k pohotě, kod nemilyh sklonnost k odbivanju, kod ravnyh sklonnost k nevěděnju."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be7b",
    "ms": "Izmedžu člověka ktory ostavi izlišek jela i ktory pojede, vyše hvalim prvog. To na dolge stežke vodi umenšenju želanja, zadovolenju, čiščenju, prostom žitju i gybkosti."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be7d",
    "ms": ""
  },
  {
    "_id": "5d971035aa30bb9ae3d6be81",
    "ms": "Ako voda poměšana s cvětom, člověk ne može viděti sobstveno lice. Podobno, kogda nečiji um posědeny čutnym želanjem, on ne vidi sobstveno dobro, ni dobro drugyh."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be82",
    "ms": "Ako voda pokryta rastlinami, člověk ne može viděti sobstveno lice. Podobno, kogda um posědeny lěnivostju i otupělostju, on ne vidi sobstveno dobro, ni dobro drugyh.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6be83",
    "ms": "Kogda nesovršeny ima bogatstvo, ne koristi go za sebe ni druge. Podobno čistom jezeru iz kojeg ljudi ne pijut vodu. Ale kogda sovršeny ima bogatstvo, koristi go za sebe i druge. Podobno čistom jezeru, iz kojeg ljudi pijut vodu, i kupajut se."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be87",
    "ms": "Ne kolěbajte se činiti dobra děla. Ona sut drugo ime za radost."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bbbe",
    "ms": "Vse tvorenja minuča, vse tvorenja mučna, vsa javjenja ne ja. Mudrec to viděvši, odvrati se od muke. To jest put pročiščenja.",
    "source": "Dhammapada"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bbc1",
    "ms": "Kto se oprěděli za žitje duha, trěba izběgati dvě krajnosti. Prva, žitje posvečeno nasladam, čto nizko i nekoristno. Druga, žitje podvrgnuto mučenjam, čto gadno i nekoristno. Osvobodženy se oddalja od obe krajnosti jer odkry pravy put čto vodi znanju, velikoj mudrosti, vozvyšenosti, vnutrišnjem světlu i nirvani."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bbc0",
    "ms": "Ako někoj tvrdi: To jest moje mněnje, a tvrdženje jego doslědno istini, iz toga ješče ne slědi: samo to istina, vse ostalo zabluda. Jer istinu poznajut samo mudry, vsaky dlja sebe."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bbc2",
    "ms": "Dvě sut bolesti: bolest těla i bolest uma. Někoj ljudi neboljny od těla godinu, dvě, tri, pet, deset, petdeset, čak sto lětja. No težko najdti na světu neboljne od uma ni den, izključno čije nečistote uma odstranene.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6bbc6",
    "ms": "Pet podviga ne može postignuti asketa, svečenik, nadprirodno bytje, diavol, bog ni nikto ini na světu. Da podležno starěnju ne stari. Da podležno bolesti ne oboli. Da podležno smrti ne umre. Da podležno končanju ne skonča. Da podležno razorenje ne razori se.",
    "source": "anguttara/an05-049"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bbc9",
    "ms": "Vse tvari svezane so nelagodnym um tvori. Prvo jih um tvori, potom stanut nelagodne.",
    "source": "anguttara/an01-051"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bbcf",
    "ms": "Tri sut žedže: žedža dlja naslad, žedža dlja byti, žedža dlja nebyti.",
    "source": "samyutta/sn45-170"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bbcd",
    "ms": "Měso možeš jesti samo ako ne vidiš, ne slyšiš i ne sumněvaš da živo bytje ubito tebe radi."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bbd0",
    "ms": "Lušče neukom člověku smatrjati tělo soboju no duh. Tělo očevidno može trajati pet, deset ili sto lěta, dokolě ono nazvano myslj, svědomost ili duh, vsaky čas javja se kak jedno, a izčezava kak drugo.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6bbd4",
    "ms": "Žolv uzri volka i uvlěče se v bronju. Volk ju poče obhoditi mysleči: \"Čim izvlěče někoj od členov, směsta ju sgrabim.\" No, počem ona osta mirna, volk na koncu odstupi i odide. Podobno, diavol nas lovi hvaleči oku, uhu, nosu, jezyku, tělu ili umu.\" Zato motrimo naša čutja.",
    "source": "samyutta/sn17-003"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bbd9",
    "ms": "Neuk člověk oblik smatrja soboju. I jego oblik měnja se, stava različny. Jego svědomost stava zavzeta měnom oblika. Nemir od izměne oblika posěda jego um. I jego um posědeny, on prěstrašeny, neščestny i polny bojaznji. Tak nastava nemir vslěd vezanosti.",
    "source": "samyutta/sn22-007"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bbde",
    "ms": "Ako se vslěd govora o viděnom, člověku loša svojstva množe, a dobra umenšaju, togda o tom ne trěba govoriti."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bbdc",
    "ms": "Ako by tělo bylo izključiteljno boljno javjenje, ljudi ne by uživali v tělu. No tělo takože radosno javjenje. Ljudi uživajut v tělu, dlja těla jih svezyva strast. Vslěd te sveze se obmažut, to povod obmazanja jest. Zato jim tělo stava odvratno. Vslěd te odvratnosti odrěkajut se strasti, i očiščajut se. To povod očiščenja jest.",
    "source": "samyutta/sn22-060"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bbe0",
    "ms": "Byvajut čuvstva poželana, prijetna, mila, pobudžajut želanje i pričinjajut strast. I člověk raduje se jimi, vozbudžaje se i posědajut go. Togda se v jemu javja naslada. Kogda nastane naslada, javja se strast. Izpolneny strastju, člověk zapravdu v rabstvu jest.",
    "source": "samyutta/sn35-063"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bbe8",
    "ms": "Ni na nebu, ni vsrěd morja, ni vnutri gorskog razščepa, ne imaje takovog města kde možno izběgati poslědicama zloděla.",
    "source": "Dhammapada"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bbe7",
    "ms": "Ne mysli legko o zlu: ne bude me sovladnuti. Posuda se napolni vodom kap po kap. Podobno, nerazumny se napolni zlom kap po kap."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bbef",
    "ms": "Nevěděnje jest prědteča slabyh stanov uma. Slědi odsutnost styda i zazora od zlyh děla.",
    "source": "samyutta/sn45-001"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bbdf",
    "ms": "Nebom duvajut različny větri: od iztoka, zapada, sěvera i juga, prašny i neprašny, hladny i žarky, legky i silny. Podobno, v tělu voznikajut različna čuvstva: mila, nemila i ravna.",
    "source": "samyutta/sn36-013"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bbe6",
    "ms": "Ako redate zla děla završajete v morju muke. Ono čto člověk tvori ne izčeza v prošlosti. To nas slědi, lěpi se uz učinitelja. Člověk nanoseči bolj vrěmenom go sam čuvstvuje.",
    "source": "khuddaka/snp3-10"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bbf5",
    "ms": "Ne budem palečy na sej svět i moja svědomost ne bude zavisna od sej světa. Ne budem palečy na ini svět i moja svědomost ne bude zavisna od inog světa."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bbe4",
    "ms": "Ne tvoriti zlo, vozdvignuti se v dobrotě, očistiti svoj duh - jest pouka vsih budnyh."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bbf2",
    "ms": "Vodženy žednostju tvorimo zlo. Vodženy gněvom tvorimo zlo. Vodženy nevědoju tvorimo zlo. Vodženji strahom tvorimo zlo.",
    "source": "digha/dn31"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bbeb",
    "ms": "Ne věm ini oblik tak posěsti um člověka kak tělo žene.\nNe věm ini zvuk tak posěsti um člověka kak glas žene.\nNe věm ini vonj tak posěsti um člověka kak vonj žene.\nNe věm ini vkus tak posěsti um člověka kak vkus žene.\nNe věm ini dotyk tak posěsti um člověka kak dotyk žene.\nNe věm ini oblik tak posěsti um žene kak tělo člověka.\nNe věm ini zvuk tak posěsti um žene kak glas člověka.\nNe věm ini vonj tak posěsti um žene kak vonj člověka.\nNe věm ini vkus tak posěsti um žene kak vkus člověka.\nNe věm ini dotyk tak posěsti um žene kak dotyk člověka.",
    "source": "anguttara/an01-001"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bbf7",
    "ms": "Krivo dělajuči tělom, govorom i myslju ne sut posvečeny sobě. I ako kažu: \"Mi jesmo posvečeny sobě\", zaisto ne sut. Oni dělajut sobě čto neprijatelj děla neprijatelju. No, pravo dělajuči tělom, govorom i myslju sut posvečeny sobě. I ako kažu: \"Mi nesmo posvečeny sobě\", zaisto sut. Oni dělajut sobě čto prijatelj děla prijatelju.",
    "source": "samyutta/sn03-004"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bbfd",
    "ms": "Prědstavite si veliky lěs prěpolny divyh rastlina. I dojde člověk želajuči lěsu dobro, da raste i bude ohranjany. On razrěže dive rastline izimajuči silu drěva, očisti gaj vnutrny i ostavi zdrava drěvesa. Podobno podvižniki, ostavite škodlivo i posvetite se koristnom uslovju, da dojdete do rasta, veličine i izpolnenja."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc0a",
    "ms": "Strasti može okončati samo poznavši i prozrěvši jih, a ne nepoznavši i neprozrěvši.",
    "source": "samyutta/sn22-023"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc08",
    "ms": "Ne imaje ni jednog svečenika, učitelja ili učiteljevog učitelja, vse do sedmog kolěna, možnog kazati: \"Ja znam, ja vidim: samo to jest istina, vse ino zabluda.\" Ni pisatelji ni prěnositelji svetyh knigah iz davnyh vrěmena dlja sebe to ne tvrdihu. Vse to vozgleda kak red slěpaca držečyh jedin drugogo, a ni prvy, ni srědny, ni poslědny ničto ne vidi.",
    "source": "majjhima/mn095"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc0f",
    "ms": "Jeste li slyšali starog volka kak žalostno zavyja v svitanje? Stary volk jest krastavy. Ne može najdti mir v jami, ni v podnožju drěva, ni na otvorjenom. Kde ide, stoji, sědi ili leži, vsekde v nevolji. Podobno, čij um obsědeny iměnjem, uvaženjem i slavom ne može najdti mir v prazdnoj kolibi, ni v podnožju drěva, ni na otvorjenom. Kde ide, stoji, sědi ili leži, vsekde v nevolji. Toliko sut iměnje, uvaženje i slava okrutny, prěpona istinnom osvobodženju.",
    "source": "samyutta/sn17-008"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc06",
    "ms": "Podvižniki, jedno uměnje razvivano i često priměnjano donosi golemy plod i korist. Čto to? Svědomost dyhanja.",
    "source": "samyutta/sn54-001"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc19",
    "ms": "Mudry člověk imaje sposob razlučiti dobro od zla v odnošenju k vnutrišnym i vněšnym světom.",
    "source": "khuddaka/snp3-6"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc04",
    "ms": "Gledam kak neosvobodženy ljudi sut progoltani želanjem, goret gorečkom dlja naslad, podajut se zadovolenju čutja, i ja jim ne zavidim. Istnuje zadovoljstvo nevezano dlja čutja i slaby stani uma, a prěvozhodi božsko blaženstvo. Ja v jemu uživam, i ne imam zavisti prěmy nižem.",
    "source": "majjhima/mn075"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc23",
    "ms": "Naučite to od vode. V gorskyh žrlah i razščepah, bezprěryvno klokotajut potoci, ale velika rěka teče spokojno, bez šuma. Prazdny prědmeti lepetajut, polny ne imajut zvuka. Glupec jest kak polupolna posuda, a mudry kak gluboko jezero.",
    "source": "Dhammapada"
  },
  {
    "_id": "5d971035aa30bb9ae3d6be41",
    "ms": "Ako člověk ne poluči imutok dokolě rabota i muči se, on kuka: Moj trud naprazdny, moj napor bez ploda! Ako poluči imutok, on bezpokojny: Da mi vlast i kradeci ne vozmut imutok, ogonj ne sgori, lakomy naslědniki ne raznesut! I dokolě bezpokojny, vlast i kradeci mu vozmut imutok, ogonj sgori, lakomy naslědniki raznesut. I on opet narěka: Moj trud naprazdny, moj napor bez ploda!"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc10",
    "ms": "Kto na rukě ne imaje ranu, može nositi otrov na dlanju. Otrov ne prodre kde ne imaje rane. Podobno, ne prijma zlo koj go ne čini.",
    "source": "Dhammapada"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc11",
    "ms": "Prědstavi si obolelog od čume, so ranami, drapa se do krovi i odstranja bolj pomoču ognja. Čto vyše drapa se, rane stavajut gnojnije, smradnije, nečistije. Ješče, on nahodi nasladu v drapanju. Podobno, čto vyše žedajuči prěpuščajut se nasladam, žedža jim se povečava, i močněje gore.",
    "source": "majjhima/mn075"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc1b",
    "ms": "Sej podvig ne ima dlja cělja iměnje, slavu i považanje, razvitje čestnosti i pozornosti, znanje ili razuměnje. Samo rěšiteljno osvobodženje uma jest cělj podviga, jego sutnost i vrh.",
    "source": "majjhima/mn029"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc1e",
    "ms": "Četiri srědstva vode rastu mudrosti. Družba s čestnyim ljudami, slyšanje o darmě, razsmotrenje prědmetov i dělanje soglasno darmě.",
    "source": "anguttara/an04-243"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc25",
    "ms": "Ne zaměni vlastniti cělj za inočiji, ma kak vozvyšeni. Kogda svoj cělj pojmeš pravilno, dělaj svoje zadanje.",
    "source": "Dhammapada"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc2e",
    "ms": "Visoko na nebu duvajut močni větri. Ako někoja ptica polěti vysoko, burja ju razbaca na vse strane: noga odlěti na jednu, krilo na drugu, glava na tretju, tělo na četvrtu. Podobno, podvižnik nesmotreči čula pojde v grad. On vidi žene oskudno oblěčene i pohota mu napadne um. Uma napadnutog pohotom, on ostavja podvig i vrača se starom životu. Togda jedin vozme jego plašč, vtory zdělu, tretji prostirku, četvrty pribor za šitje, podobno ptici čije dělove izkyda burja.",
    "source": "samyutta/sn17-009"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc2f",
    "ms": "Podvižniki, istnuje nerodženo, nerastuče i neuslovjeno. Ako ne by bylo nerodženog, nerastučeg i neuslovjenog, togda ne by bylo izhoda dlja rodženo, rastuče i uslovjeno.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc2c",
    "ms": "Ako člověk ne čisti um i mysli: \"Ah, kogda by moj um osvobodil se nečistota!\", jego um ne može osvoboditi se. Voobrazi kokošku so mnogo jajcami. Ne leži na jim, ne grěje jih i mysli: \"Ah, kogda by moji ptički probili koru i izlegli se!\". No, ptički ne mogu izlegti se.",
    "source": "samyutta/sn22-101"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc3e",
    "ms": "Ako prebudete vo slovesi moji, voistinnu učeniky moji budete,\ni urazumějete istinu, i istina svoboditi vy.",
    "source": "Evanđelje po Jovanu, glava 8:31-32"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc38",
    "ms": "Imajut prědmeti že sut okovi, a izdajut se prijetnym i prědmeti že sut okovi, a izdajut se neprijetnym.",
    "source": "anguttara/an02-001"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc43",
    "ms": "Vse pobědih, vse prozrěh, ničim čto byva nesm obmazany. Vse ostavih, skončenjem žedže se osvobodih, sam se vozdigoh do věděnja. Na kogo da se vgledam?",
    "source": "Dhammapada"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc3d",
    "ms": "Nest legko najdti bytje koj nekogda ne bylo tvoja mati ili otec. Nest legko najdti bytje nekogda ne bylo tvoj brat ili sestra. Nest legko najdti bytje nekogda ne bylo tvoj syn ili dočera.",
    "source": "samyutta/sn15-014"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc1d",
    "ms": "Kto čuvstvuje ne jest pravo pytanje. Ja ne kažem toj i toj čuvstvuje. Pitanje jest iz kog uslovja čuvstvo nastava?"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc42",
    "ms": "Ja na sej rodih se i na sej dojdoh v svět, da svědoču istinu. I vsak, iže jest od istiny, poslušaje glasa mojego.",
    "source": "Evanđelje po Jovanu, glava 18:37"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc51",
    "ms": "Vy jeste světlo světa.",
    "source": "Evanđelje po Mateju, glava 5:14 Tumačenje znanja"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc2b",
    "ms": "Děti sut moji, iměnje jest moje, tak mni nerazumny. On ni sam svoj, a ne děti i iměnje.",
    "source": "Dhammapada"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc53",
    "ms": "Slyšaste kako rěčeno jest: ljubi iskrenogo tvojego, i nenavidi vraga tvojego. Ja že glagolju vam: ljubite vragi vaša, dobro tvorite nenavidečim vas, blagoslovite klnuči vy i molite se za tvorečih vam obidu. Da budete děti otca vašego, iže jest na nebesah, iže solnce svoje sja na zle i blage i doždi pravednym i nepravednym.",
    "source": "Evanđelje po Mateju, glava 5:43-45; Evanđelje po Luki, glava 6:27"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc30",
    "ms": "Kto segda ili kogda ja umrem, ostane rěšeny v sobě i v istini, to jest moj najdoslědněji slědovatelj v prěslědovanju sovršenosti.",
    "source": "samyutta/sn47-013"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc56",
    "ms": "Kogda moliš se, ne budi kak liceměri, koji ljubet v hramah i ulicah stoječi moliti se, da javet se člověkom. Istina glagolju vam, prijmili sut mzdu svoju. Ty že, kogda moliš se, vnidi v klět tvoju, i zatvorivši dveri, pomoli se otcu iže v tajne. I otec tvoj, viděči v tajne, vozda tebe jave.",
    "source": "Evanđelje po Mateju, glava 6:5-6; Evanđelje po Filipu"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc35",
    "ms": "Postupno, malo po malo, vrěmenom, kak kovač očiščaje srěbro, tak trěba mudry odstranjati poroke od sebe.",
    "source": "Dhammapada"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc28",
    "ms": "Tri sut neodložne obveze seljana: orati nivu, metati sěme i polivati. Istina, seljan ne ima moč kazati: Neh moje žito poraste dnes, a dozrě zautra. No kogda vrěme dojde, žito bude porasti i dozrěti. Podobno, tri sut neodložne obveze podvižnika: čistiti čestnost, čistiti um, čistiti věděnje. Istina, podvižnik ne ima moč kazati: Neh moj um bude osvobodženy nečistota dnes ili zautra. No kogda vrěme dojde jego um bude osvobodženy.",
    "source": "anguttara/an03-093"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc66",
    "ms": "Čto že vidiš trn vo očesi brata, brvna že vo očesi tvojem ne čuješ? Kako rěčeš bratu: pusti da izojmu ti trn, so brvnom vo oku? Liceměre, izojmi prvo brvno iz oka, i togda uzriš pomoči bratu.",
    "source": "Evanđelje po Luki, glava 6:41-42; Evanđelje po Mateju, glava 7:3-5"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc3a",
    "ms": "Kak prě, tak segda ja prědežno prěbyvam v stanu ničtosti. Vsi prošli podvižniki dosegnuvši popolno čistu konečnu ničtost, dosegnuli sut točno tu ničtost. I vsi buduči podvižniki dosegnuvši popolno čistu konečnu ničtost, budut dosegnuti točno tu ničtost.",
    "source": "majjhima/mn121"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc2d",
    "ms": "Podvižniče, ne dozovoli sobě gniti! Na gniječem i smrdečem trupu, počnut rojiti se muhe i napadati go! Lakomstvo jest gnilost, zlovolja smrad trupa, a škodlive myslji sut muhe.",
    "source": "anguttara/an03-129"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc3f",
    "ms": "Samsari ne možno viděti početok. Ne vidi se početna točka stranstvovanja bytja okovanyh nevědoju i žedžeju. Prědolgo mi trpěli muku, bolj, nevolju i polnili grobišča. To  dovoljno že čujemo odvratnost k tvorenjam, ugasimo strast dlja jih i stanemo od jih svobodny.",
    "source": "samyutta/sn15-001"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc37",
    "ms": "Ostavite škodlivo. Možno jest ostaviti škodlivo. Da ne možno, ne byh govoril: Ostavite škodlivo. Ostavjanje škodlivog vodi koristi i radosti, zato kažem: Ostavite škodlivo!",
    "source": "anguttara/an02-011"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc4f",
    "ms": "Blaženi nišči duhom, jako těh jest carstvo nebesno.\nBlaženi plačuči, jako ti utěšet se.\nBlaženi krotki, jako ti naslědet zemju.\nBlaženi gladuči i žeduči pravdy, jako ty nasytet se.\nBlaženi milostivi, jako ti pomilovani budut.\nBlaženi čisti srdcem, jako ti boga uzret.\nBlaženi mirotvorci, jako ti synovi božji narěkut se.",
    "source": "Evanđelje po Mateju, glava 5:3-10; Evanđelje po Luki, glava 6:20-26"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc4b",
    "ms": "Slyšaste, kako rečeno bě: oko za oko, zub za zub. Ja že glagolju vam: ne protivite se zlu. No ako te kto udari v desnuju tvoju lanitu, obrati jemu i druguju. I hotěčemu suditi se s toboju i oděž tvoj vzeti, otpusti jemu i plašč. I ako kto te potěra silom poprišče jedno, idi s jim dva.",
    "source": "Evanđelje po Mateju, glava 5:38-41; Evanđelje po Luki, glava 6:29"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc80",
    "ms": "Carstvo nebesno jest kak zrno gorčice, najmenše od vseh sěmen. Vsejano na dobro tlo, vozraste boljše od vseh zelyj. I by drěvo, i pticy nebesny vselihu se v větve jego.",
    "source": "Evanđelje po Mateju, glava 13:31-32; Evanđelje po Marku, 4:30–32; Evanđelje po Luki, 13:18–19; Evanđelje po Tomi, izreka 20"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc7a",
    "ms": "Ne mnite da prijdoh doneti mir na zemju. Ne prijdoh doneti mir, no razděl, ogonj, meč. Prijdoh razlučiti syna od otca i dočeru od matere i nevěstu od svekrov. Budut pet vo jednom domu razděleni, tri na dva, i dva na tri. I vsaky tu bude sam.",
    "source": "Evanđelje po Mateju 10:34-35; Evanđelje po Luki 12:51-53; Evanđelje po Tomi, izreka 16"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc8a",
    "ms": "Matej zapyta: \"Reci mi kak mrtvy umrut i kak živy živut?\"\nIsus odgovori: \"Pitaš me govoriti čto oko ne vidělo. No glagolju vam, kogda odstrani se čto krěpi člověka, on se nazyva mrtvym. A kogda živo ostavi mrtvo, živo bude pozvano.\"",
    "source": "Dijalog Spasitelja, 140"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc5d",
    "ms": "Ne skryvajte sobě sokrovišče na zemli, kde červ i tlě tlit, i kradeci podkopyvajut i kradut. Skryvajte sobě sokrovišče na nebesi, kde ni červ ni tlě tlit, ni kradeci podkopyvajut ni kradut. Kde jest sokrovišče vaše, tu i serdce vaše bude.",
    "source": "Evanđelje po Mateju 6:19-21; Evanđelje po Luki 12:33-34"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc5e",
    "ms": "Kto se voznosi bude poniženy, a kto sebe poniža vozneseny bude.",
    "source": "Evanđelje po Mateju, 23:12; Evanđelje po Luki, glava 18:14; Evanđelje po Luki, 14:11"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc73",
    "ms": "Ne pecyte se čto jesti ili pyti. Vozzrite ptice nebesne, ne sejut, ne žnut, ni sobirajut, a otec nebesny nasyti jih.",
    "source": "Evanđelje po Mateju 6:25-34; Evanđelju po Luki 12:22-31"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bca7",
    "ms": "Ty imaješ dolžnosti prěmy bogu, prěmy sobě i prěmy rodině, i zato izpolnjaj svoje dolžnosti prěmy vsakome od spomněnyh."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc81",
    "ms": "Ne skvrni člověka vhodeče, no izhodeče iz jego. Vse že vhodi vo usta, vo črěvo ide i v nužnik izhodi. No, izvnutri, od serdca izhodet pomyslenja zla, ubijstva, prěljubstva, kradeži, lži. To skvrni člověka.",
    "source": "Evanđelje po Mateju 15:11-20; Evanđelje po Marku 7:18-23"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc79",
    "ms": "Komu že upodoblju rod sej? Podobny jest dětem sědečim na tržiščih i glagoljučim: piskahmo vam i ne plesaste, plakahmo vam i ne rydaste. Prijde bo Ioann ni jeda, ni pije; i glagoljut: besa ima. Prijde syn člověčesky jeda i pije; i glagoljut: gle člověka jadca i vinopijca, mytarem drug i grěšnikom.",
    "source": "Evanđelje po Mateju, glava 11:16-19"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc88",
    "ms": "Matej rěče: \"Želam viděti to město života kde ne ima zla, samo čisto světlo!\"\nIsus odgovori: \"Brate Mateju, ne možeš go viděti dokolě nosiš tělo.\"\nMatej rěče: \"Ako go ne mogu viděti, pusti da go poznam!\"\nIsus odgovori: \"Kto pozna sebe bude viděti go v vsemu čto čini.\"",
    "source": "Dijalog Spasitelja, 132-133"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcb5",
    "ms": "Najvyša dobrota i velikodušnost jest: obhoditi kto tebe ne obhodi, dati kto tebe odbi, i prostiti kto ti nepravdu čini."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc9a",
    "ms": "Najtežja izkušenja imali sut proroci, a potom jim podobny. Člověk trpi udare i nevolje prěmy sili věre. Ako věra tvrda, izkušenje bude težje, ako věra slaba i povrhna, izkušenje bude razměrno."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc9b",
    "ms": "Najlučše čto rěkoh ja i proroci prě mene jest: Ne ima boga do boga, on jest jedini, ne ima druga, jemu pripada vsa vlast, jemu pripada vsaka hvala i jest vsemočny!",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6bca3",
    "ms": "Ja postim ale i mastim, spim ale i bdim, jedam měso, oženjeny jesm. Pa kto odustane od takovog puta života - koj jest moj put - ne pripada mojoj zajednici.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6bca4",
    "ms": "Kto věruje v boga i ini svět, da pogosti gosta. Ko věruje v boga i ini svět, da považi susěda. Ko věruje v boga i ini svět, da govori dobro ili zamolkne."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bca0",
    "ms": "Kogda se někto od vas razgněvi, ako stoji, da sědne. Ako go projde gněv, dobro, ako ne, neh malo legne i zatvori oči da se smiri."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcbb",
    "ms": "Ako me voistinu ljubiš, togda budi gotovy na bědnost; bědnost brže stiže do ljubečeg me no struja do jej ustja.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6bca5",
    "ms": "Od naslady na světu ljubim zapahe i žene, no moja prava naslada jest v molitvi."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcad",
    "ms": "V raju ima čto nijedno oko ne vidělo, nijedno uho ne slušalo, i nijedno srdce ne ima o tomu ni najmenjeg pojma."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcc0",
    "ms": "Kto posadi drěvo, vse čto drugy pojedut od tog drěva mu se pripisyva kak milodar."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcc1",
    "ms": "Kogda něčto hočeš dělati dobro razmysli i ne brzaj dokolě ti bog ne pokaže izhod iz težkosti."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcaf",
    "ms": "V tělu imaje jedna čest. Ako ona dobra, cělo tělo bude dobro, a ako zla, cělo tělo bude zlo. Ta čest jest srdce.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcc6",
    "ms": "Ako něktom ružiš i klneš roditelje, a drugi vozvrati, togda ružiš i klneš svoje roditelje."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcb4",
    "ms": "Ne žaduj dlja světa, bog te bude ljubiti. Ne žaduj dlja prědmetov světa, svět te bude ljubiti."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcb9",
    "ms": "Vsevyšnji bog govori: Sluge moje! Vsi bludite kromě obratih na put. Iščite da vas obratim i budem obratiti vas. Vsi jeste gladni kromě nasytih. Iščite od mene jelo i budem nasytiti vas. Vsi jeste nagi, kromě oděnuh. Iščite od mene oděž i budem oděnuti vas. Vsi grěšite denjonočno, ja praščam grěhe. Iščite praščanje grěha i budem praščati vam."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcce",
    "ms": "Neh nikto ne bude bezhrebetny i kaže: Ja jesm so ljudami, ako oni dělajut dobro i ja hoču dobrodějati, a ako oni grěšet i ja hoču grěšiti. Ne budite takovy, budite doslědni. Ako ljudi čine dobro vy se pridružite, a ako grěše uzdržite se."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcc4",
    "ms": "Kogda dojde poslědny čas i v vašym rukami se najde sadnica, ne ustupajte od rabote, no ju zasadite."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcd4",
    "ms": "Dělaj za sej svět kak budeš věčno žiti, dělaj za ini svět kak budeš zautra umreti.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcd9",
    "ms": "Ako vaši poglavari najlučši, bogaty velikodušny, a važne rabote dogovarate, togda lučše na zemji no pod zemjom. Ako vaši poglavari najgorši, bogaty lakomci, a važne rabote pustite ženami - togda lučše pod zemjom, no na zemji.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6bccb",
    "ms": "Nemojte govoriti: Ako nam ljudi činet dobro, hočemo jim činiti dobro, ako nam činet zlo i nepravdu, hočemo vozvratiti zlo i nepravdu. Budite pri soboju. Ako vam ljudi činet dobro, činite i vy dobro, a ako vam činet zlo, vy nemojte činiti zlo ni nepravdu."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcdf",
    "ms": "Najčistěje jest zarabotanje trgovcev ktory govoreči ne lžut, oběčano ispolnet, kupujuči ne hulet, prodajuči ne hvalet, kogda dolžny platet na vrěme, a dolžnikom ne brzajut odplatu."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcd3",
    "ms": "Dobro dělo jest čto srdcu donosi mir i pokoj. Grěh jest čto obezpokojaje dušu i kolěba se v prsah, ačekoli ljudi različno govorili."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bce9",
    "ms": "V raju istnuje dom zvany \"dom radosti\". Vnutri ne vhodi nikto do znajučih dětam obradovati.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6bce3",
    "ms": "Budite iskreny! Iskrenost vodi dobru, a dobro voistinu vodi v raj. Čuvajte se lži! Lož vodi v grěh, a grěh v peklo."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcdb",
    "ms": "Člověku nest dozvoleno dobyvati iměnje nečestnym srědstvom, i ne bude mu prijeno od boga ako by go daroval v koristne cělji."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcee",
    "ms": "Vozvyšeni bog vozdiže i vozveliča mladeca obuzdajučeg svoje strasti i ne podavšeg se pohotě."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bce8",
    "ms": "Čto te prošlo ne moglo te udariti, a čto te udarilo ne moglo te projdti. Znaj, pomoč jest v trplivosti, imaje utěšenja poslě žalosti, i poslě vsake težkosti slědi oblegčenje.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6bce1",
    "ms": "Izkoristi pet uslovja dokolě te ne odvrati drugyh pet: život prě smrti, zdravje prě bolesti, svobodno vrěme prě zajetosti, junost prě starosti i bogatstvo prě neimaštine."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bce5",
    "ms": "Čudovato jest čuvstvo věrnika! Vse jest jemu dobro. Ako mu se dogodi radost, on bogu blagodari i bude mu dobro. Ako mu se dogodi škoda i težkost, on strpi se i bude mu dobro."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcf2",
    "ms": "Vozvyšeni bog daje prědanom věrniku razna izkušenja da go očisti od vsakog grěha."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcfd",
    "ms": "Najgorši člověk na sudnom dnju bude ktory intimno občenje s ženoju drugym odkryva.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcef",
    "ms": "Največši grěh jest bogu dodati ravnog, i ubiti svoje děte iz straha da s toboju ne jeda.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd02",
    "ms": "Boga molite so tvrdom věroju da vaša molitva bude vslyšena. Znajte, vozvyšeni bog ne prijma molitve od člověka čije srdce nemarno i drugym prědmetami posedeno.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcec",
    "ms": "Vseko se rodi kakym go bog stvori, a roditelji načinajut od jego jevreja, hristjanina ili slědovatelja ognjem.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcf0",
    "ms": "Ako želaš da ti srdce smekča i postigne cělj, budi milostivy prěmy sirotě, pomiluj ju po glavi i daj jej jelo."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd07",
    "ms": "Ne vozmite žene krasnějše, ibo jih krasnost može upropastiti. Ne vozmite žene imějše, ibo jih iměnje može učiniti gnusnym. No vozmite žene dobre nravi, da imate čestne i marlive supruge."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd06",
    "ms": "Dojde mi Gavril i rěče: Muhamede! Da živiš koliko hočeš, na koncu umreš. Ljubi kogo hočeš, od togo budeš rastavljeny. Dělaj čto hočeš, po tomu ti nagrada bude odměrena. Znaj, čest věrnika jest v nočnoj molitvi, a veličina v nezavisnosti od ljudi."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd11",
    "ms": "Voistinu vozvyšeni bog, dlja jednog dobrog věrnika, ohrani od nevolje sto domov jego susěda.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcfb",
    "ms": "Prěma ženami sut velikodušny i staranny blagorodny ljudi, a ponižajut i zlostavjajut jih ljudi zly i nizke nravi.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcff",
    "ms": "Kogda te něčto silno bezpokoji, moli znak od boga do sedm puta, a potom dělaj kak v srdcu čutiš že trěba dělati."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd00",
    "ms": "Vozvyšeni bog govori: dokolě dva prijatelja ne ostavjajut jedin drugoga, ja jesm tretji, a ako ostavet, idem od jih."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd10",
    "ms": "Blaženy kto svoje znanje izvodi v dělo, izlišek iměnja daje v blagorodne cělji, a izlišek govora zadrži."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd04",
    "ms": "Kto iskreno pokaje se i ostavi grěhe, kak nikogda ne tvorivši jih. Kto išče proščenje od boga i dalje grěhe tvoreči, podobny jest rabu igrajuči se so svojim gospodarom."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd08",
    "ms": "Obrazujte se koliko hočete no, tako mi boga, ne budete imati koristi od nagromadanog znanja dokolě go v dělo ne priměnite."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd1b",
    "ms": "Kogda věrnik ujde na sbor kde imaje stotinu liceměra i jedin věrnik, on sam od sebe sědne uz věrnika. Kogda liceměr ujde na sbor kde imaje stotinu věrnika i jedin liceměr, on sam od sebe sědne uz liceměra."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd20",
    "ms": "Čuvajte se osame s nečijim ženami. Kogda se člověk osami s nečijom ženoju, tretji s jimi jest šejtan.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd0a",
    "ms": "Kto jest skromny bog go vozvysi. On sobě izdava se malenjky a ljudam veliky. Kto jest nadmeny bog go ponizi. On sobě izdava se veliky a ljudam ničtovny.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd1a",
    "ms": "Neblagodarny na malom, neblagodarny i na velikom; a neblagodarny ljudam, neblagodarny i bogu."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd0e",
    "ms": "Ne plašim se togo čto ne znate. Gledajte kak priměnjajete ono čto znate i kak go koristite."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd1f",
    "ms": "Kto mnogo govori mnogo brza, kto mnogo brza mnogo grěši, a kto mnogo grěši najprě ide v peklo.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd2a",
    "ms": "Bog ne zove na odgovornost dlja pomyslov čto ostajut v prsah dokolě jih ne izrazite govorom ili dělom."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd21",
    "ms": "Samotnost jest lušča od zlog družstva, a dobry drug lušči od samotnosti. Govor ob dobru koristněji jest od molka, a molk koristněji od govora ob zlu.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd26",
    "ms": "Prědnost nočne molitve nad dnevnom jest kak prědnost tajne milostynje nad javnom.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd3e",
    "ms": "Ljubov k iměnju i považenju pospěšuje rast liceměrja v srdcu kak voda pospěšuje rast byliny.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd30",
    "ms": "Lušče da bog, tvojim posrědstvom, obrati jednog člověka na pravy put, no da bude tvoja vsa solncem obsjana zemja od iztoka do zapada."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd43",
    "ms": "Božja pomoč slědi trplive. Znaj, poslě smučenja slědi radost, a poslě težkosti oblegčenje.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd3f",
    "ms": "Kto prosti učinivšem mu nepravdu, a može se osvětiti, bog mu bude prostiti kogda najtežje.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd4e",
    "ms": "Kto obhodi bolezne zaplyva v božju milost, a kogda sědne do boleznog, cěly utone v božju milost i ljubov.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd53",
    "ms": "Bog bude kazati na sudnom dnju: Běh boljny, ty me ne posěti. Člověk bude odgovoriti: Kak tebe posětiti, ty jesi gospod světova!? Bog bude odgovoriti: Moj rab běše boljny i ty go ne jesi posětil. Da jesi, našal by me kod jego.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd6b",
    "ms": "Někogda ja, Čuang Ce, snih že jesm motylj. Trepetah okolo, radostny i vesely, dělah čto mi volja. Ne běh svědomy že jesm Čuang Ce. Iznenada, probudih se, i gle, nanovo běh Čuang Ce. Segda ne věm jesam li člověk ktory sniše že bě motylj, ili motylj ktory sni že jest člověk?"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd70",
    "ms": "Vobrazite sobě v snu pticom. Vi istinno lětite v nebo. Vobrazite sobě v snu rybom. Vi istinno nyrjate v glubinu. Nikto ne može oprěděliti jesmo li vy i ja glagoljuči o tom budni ili prosto snimo."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd7a",
    "ms": "Ljudam v snu duh skita, na javi těla spěšet. Vse čto strětut, veže jih. Den za dnem, koristajut duh za sporov, někogda velike, někogda lukave, někogda male. Jih maly strahovi zly i potresny, veliky grozny i poplavjajuči. Lětajut kak strěle, ubědženy že mogut suditi ob dobru i zlu. Držet se položenja kak bogom dany, uvěrjeny že idut k pobědi. Den za dnem, gasnut kak jesenj i sahnut. Tonu v ono čto dělajut, stanut mračny, kak zapečetany. Takovi sut izhodi jih pozdnih lěta."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd93",
    "ms": "Svět jest boj, sostojany v pokajanju, čiščenju i sovršenju sebe."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd80",
    "ms": "Nogy gusa sut kratke, ale probamo li dolžiti jih gus trpi bolj. Nogy žerava sut dolge, ale probamo li kratiti jih, žerav trpi bolj. Ne trěba kratiti po prirodi dolgo, ni dolžiti po prirodi kratko."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd85",
    "ms": "Von oblasti slova vlada soglasnost. Ta soglasnost ne može se izraziti slovami. Slova nikogda ne stekut popolno s tom soglasnostju. Zato trěba bez slova. Kto razumě govor bez slova, može cěly život glagoljati, ne rěkavši ni slovo. Može cěly život molčati, no rěkavši."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd8f",
    "ms": "Kto čisty srdcem gleda vse ljude dobrym, jemu nikto ne izdava se nečisty i oskvrneny."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bda7",
    "ms": "Světlost pokazuje istinnost stvari i umnožava se i umenjuje razměrno čestnosti života.",
    "source": ""
  },
  {
    "_id": "5d971035aa30bb9ae3d6bdac",
    "ms": "Približajuči se postelji rěči: Možda mi nočas budeš grobom. Možda mi vměsto vrěmennog dojde věčny son."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd99",
    "ms": "Duhovno slědovanje i gonitva jest neobjasnima moč koju ljubov podstrěče v srdcu člověčjem. Ljubov prěmy bogu jest ognjena po nravi, i kogda nadprirodno sojde na člověka, duša vozhodi v mistično izstupanje."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd9e",
    "ms": "Mirnoumny nikogda ne staje gleděti na sbore, věča, množstvo i metež. On ne obrača pozornost na slova, besěde, klicanje i razsějanost čutja. Ne žela imati mnogo ni byti neprěstanno v dolžnosti, no žela vrěme svobodno od staranja i myslji. Mirnoumny se čuva od vsega prěkoměrnog. On jest vsegda v tišini, pokoju, miru, skromnosti i pobožnosti.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6bdb6",
    "ms": "Pomiri se so soboju i bude pomiriti se so toboju nebo i zemja."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bdc0",
    "ms": "Kto živi v samoti, svobodny jest od borbe jezyka, vida i sluha. Kod jego jedino ostane borba srdca.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6bdc5",
    "ms": "Iměnje i tratenje groša smatrjaj kratkotrajnym mečtanjem. Jer, kaka korist nabyvati čto ne možemo ponesti v duhu? Ne li boljše iměnje: blagorazumnost, pravdivost, mudrost, hrabrost, razum, ljubov, věra, bezgněvje i gosteprijemstvo?",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6bdb2",
    "ms": "Kogda dobrodějni člověk posmotri vlastniti um, osvobodženy lakomstva, nenavisti i nevěděnja, javja se največši duhovny mir.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6bdb7",
    "ms": "Na pytanje jestvuje li bog ili istina ili stvarnost ili kak to imenovali, nikogda ne mogu odgovoriti knige, svečeniki, filozofi ili spasitelji. Niko i ničto ne može odgovoriti na to pytanje do tebe samog i zato moraš poznati sebe."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bdcf",
    "ms": "Hotěči živěti dobrodějno i bogoljubno, neh se odrěknu samoljubja i vsake puste i lžne slave, i neh se trude oko izpravjanja života i srdca.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6bdc1",
    "ms": "Ktory se muče v peklu, muče se jer ne mogu podnesti že jih někto jarko ljubi. Popolno jest netočno že grěšni v peklu lišeni božje ljubovi. Ljubov darovana vsima jednako, no imaje dvojaki učinok: mučna jest za grěšne a prijetnost za one, ktory živě podobno jej.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6bde3",
    "ms": "Koja poljza ako věru glagolja kto imeti, děla že ne ima? Može li věra spasti jego? Ako že brat ili sestra naga bude i lišena, reče jim kto od vas: idite s mirom, grejte se i nasytite se, ne davši jim trěbovanja tělesnago, koja poljza? Tako i věra, ako děl ne ima, mrtva jest.",
    "source": "Jakovljeva poslanica 2:14-17"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bde8",
    "ms": "Čto jest grěh? Zle myslji, zla slova i zla děla.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6bdf7",
    "ms": "Vozdižuči se, duša ne teži stavati čto ne jest, različno od sebe, no raděje se vrača sobě."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bdfc",
    "ms": "Svědomost jest najglubja priroda duše. Čto jesi svědoměji, jesi duhovněji.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6be01",
    "ms": "Svět jest samo privid, voobraženje bez istinnosti. Znaj i ty jesi voobraženje. I vse čto pojmaš kogda govoriš „to ne ja“, takože voobraženje. Cěly svět jest voobraženje vnutrny voobraženja."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be06",
    "ms": "Neh ne gledet von iščuči gospoda, no v sobě neh věroju i dělami iščut iskanog.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6be0b",
    "ms": "Strast jest neprirodno gybanje duše vslěd bezslovesne ljubovi ili nerazsudne vragosti."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be10",
    "ms": "Tihovanje ljubi nepristrastny k vsem světskom. A vse ljude ljubi kto ne ljubi ničto ljudsko."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be15",
    "ms": "Um děje po prirodi kogda jemu strasti pokorene, kogda pojmi smysl bytja i kogda prěbyva v bogu."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be1a",
    "ms": "Mnoge strasti skryte sut v našim dušam, i pokažu se kogda javi se povod."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be24",
    "ms": "Ako někto prěd toboju počne osudživati brata, spusti lice. Čim to učiniš, pokazyvaš pozornost i prěd bogom i prěd jim."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be29",
    "ms": "Bog spi v kameni, sni v rastlini, mrda se v zvěri i budi v člověku."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be3a",
    "ms": "Kogda pohota prěstane, nastupa radost.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6be40",
    "ms": "Kto jest vodženy zlym mysljami, seběčny i sklonny nasladami, sebe okuje v lancev težko osvobodivše."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be4c",
    "ms": "Čto jest brěme? Pet gromada podležnyh gorěnju: tělo, draži, čuvstva, myslji i svědomost. A kto nositelj brěmena? Osoba ta i ta, člověk toj imena iz toj plemena.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6be57",
    "ms": "Poněkoj noči prěbyvah na jezovitym městami. I sbyvalo se někoja zvěr slomi větvu ili větr zašumi medžu suhym listjem. I ja dumah: Nastupajut li strah i bojaznj? I dumah: Zašto vsegda čekam strah i bojaznj? Kak by bylo odgnati jih, ostanuči v samom položenju, dokolě ne projdut?"
  },
  {
    "_id": "5d971035aa30bb9ae3d6be5d",
    "ms": "Ja tvrdim muka nastava tykanjem. Jedni tvrdet vsekto tvorec vlastnite muke. Drugi, muka čudže dělo. Tretji, i naše i čudže. A četvrti da nastava slučajno. V vsakom slučaju muka nastava tykanjem.",
    "source": "samyutta/sn12-026"
  },
  {
    "_id": "5d971035aa30bb9ae3d6be63",
    "ms": "Ličnostju nazyvam pet lěpjenja: uz tělo, draži, čuvstva, tvorenja i svědomost."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be6e",
    "ms": "Člověk podobi slědu na kameni, zemji ili vodi. V kogo gněv ostava dolgo, podobi slědu na kameni, ne utiranom větrom i kišom. V kogo gněv ne ostava dolgo, podobi slědu na zemji, utiranom větrom i kišom. A krotky dokolě ponižajut go, podobi slědu na vodi izčezavšem v času.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6be7e",
    "ms": "Kogda někto prěpusti se strasti i čini zla děla, za jego kažemo ide nizvodno. A kogda ne prěpusti se strasti i ne čini zla děla, za jego kažemo ide uzvodno.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6be88",
    "ms": "Kogda by ljudi znali, kak ja znam, poslědice davanja i děljenja s drugymi, ne by jim trunka seběčnosti obmazala um. Ni poslědny gryz ne by jedali bez děljenja, ako imaje kto prijeti dar.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6be8e",
    "ms": "Někoj duhovniki glagolajut poslě smrti duša popolno blažena jest. Ja odidoh i pytah jih: Živite li v světu popolno blaženom? Oni odgovorihu ne. Ješče pytah: Izkušaste li vy popolno blaženstvo jedin ili pol dnja? Oni odgovorihu ne. Potom pytah: Znate li put do po­polno blaženog stana? Ni to ne znahu. Dalje prašah: Slyšaste li bogov kazati: Nastojite dojdti do našeg světa iže popolno blaženy jest! Opet odpovědahu ne. Čto mysliš, izdava li se jih govor bezsmysleny?"
  },
  {
    "_id": "5d971035aa30bb9ae3d6be94",
    "ms": "Člověk ne može dosegnuti prirodu bogoljubja dokolě ne vidi da čto go stignulo ne moglo go mimoidti, a čto go mimoišlo ne moglo go stignuti."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd24",
    "ms": "Bludnik dokolě bludi ne jest věrnik, kradec dokolě krade ne jest věrnik, ni pijanica dokolě pije ne jest věrnik."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd29",
    "ms": "Vsi ljudi grěše, a najlučši medžu grešnyh sut iskreno pokajany i grěha projdeny."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd42",
    "ms": "Najblizši mi bude na budučem světu lěpo obhodeči i dobro odnoseči prěmy ljudam, a najdaljši loše obhodeči i zlo tvoreči drugym.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd4c",
    "ms": "Ljudi spet, a kogda umru, probude se.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd51",
    "ms": "Grob jest jedin od rajskih sadov ili jedna od peklenih jamy."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd5b",
    "ms": "Poznanje neměnlivog kliče se prosvětljenje.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd60",
    "ms": "Osvajanje světa vsegda proizhodi iz nedělanja.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd65",
    "ms": "Ne ima boljše nevolje od ne byti zadovoljeny onim čto imaš. Ne ima boljšeg grěha od želanja dlja iměnja."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd6a",
    "ms": "Ako vsi na světu znajut že krasota jest krasota, togda uže byva skarednost. Ako vsi znajut že dobro jest dobro, togda uže byva zlo.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd79",
    "ms": "Prirodno jest vnutrišne, a člověkovo vněšnje. Prirodno konji i voli imajut četyri nogy. Stavjanje jarma konju ili vezala v gubicu vola, to člověkovo dělo."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd83",
    "ms": "Ako někogda bylo ničto, mora byti vrěme prě ničto. Dakle, ničto nekad nastalo. Može li se rěkti pripada li ono bytju ili nebytju? Čak ni slova koja izgovorih ne znam znače li čto ili ne.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd88",
    "ms": "Vse tvari sut jedno, ale ima li prostora dlja govora? Jedno i govor sut dva. Dva i jedno sut tri. Tim putom, ni najlučši čislitelj ne može dojdti do konca! Ako od ničto možemo dosegnuti tri, koliko vyše budemo dosegnuti od něčto! Ne idimo dalje. Zaustavimo se tu.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd8d",
    "ms": "Vsemir jednost vsih tvari jest. Ako postignemo jednost, togda členi našeg těla samo sut prah i blato, a život i smrt, konec i početok, samo měna dnja i noči. Koliko se budemo menje vozbudžati vslěd zemnog gubitka i dobyti, dobre i zle sudbe."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bda1",
    "ms": "Kto imaje srdce porabjeno strastami, one jemu i jezyk mrdajut. Ako počne ob duhovnom, razpravja pod vplyvom strasti, da v nepravdi pobědi. Mudry priměti takovog člověka kod prvog strětenja i čisty može nanjušiti jego vonj.",
    "source": ""
  },
  {
    "_id": "5d971035aa30bb9ae3d6bdaa",
    "ms": "Podvig jest svezany s mukom, a izběgajuči muku bezsumno odděljavaš se od podviga. Ako želaš podvig, podaj se vsakom stradanju, jer nevolje radžajut pokoj. Dokolě ne dostignemo istinno poznanje, pokoju se bližimo črez izkušenja. Kto v podvigu prěbyva bez muke, otvorene jemu dveri gordosti."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bdb0",
    "ms": "Osoba sovladnena gněvom može se kupati, namazyvati so zapahnym olejami, strigati vlas i oděvati čistu oděž, no ona bude nekrasna.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6bdb5",
    "ms": "Jeste li viděli vaše mysljenje? Ja viděh voz čto prohodi, plavy voz. Može li se tak viděti mysljenje, dokolě prěhodi s prědmeta na prědmet? Ako može, otkryite može li se končati. Vměsto byti dolga nit, prělomite ju, vidite čto byva. Možete li slomiti myslj i kazati „dobro, segda dost, napravdu dost“ i prosto okončati tu myslj i viděti čto byva dokolě slědujuča čeka. Prě no slědna myslj voznikne, motrite. V tom razščepu, v tom medžuvrěmenu, čto byva?"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bdba",
    "ms": "Važno jest učenje. Kto učitelj, ne važno.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6bdc4",
    "ms": "Ne možeš osloniti se ni na kogo. Ne ima voditelja, ne ima učitelja, ne ima avtoriteta. Tu jesi samo ty, tvoja svez so drugym i so světom, ničto drugo. Kogda pojmeš to ti ili donosi veliko odčajanje, iz kojeg nastanut cinizm i gorkost, ili pojmavši da nikto ini odgovorny za svět i tebe, tvoje myslji, čuvstva i děla, vsako samožalovanje prěstaje."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bdce",
    "ms": "Vseko utro kogda vostanemo trěba mysliti ne budemo dočekati veče, i kogda legnemo ne budemo se probuditi. Neznana jest granica našeg života, neznano koliko nam ostavja providěnje. Živěči s takovym razpoloženjem mi ne hočemo grěšiti, ni imati pohotu, ni gněviti se, ni gromaditi blago na zemji.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6bddd",
    "ms": "Ako gubitok groša, děteta, sluge ili inog smatrate nevoljom, znajte trěba byti zadovoljeny bogom danym, i dano blagodarno vrnuti. Nikako lišenje, točněje vračanje, ne trěba nam težko pasti."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bde2",
    "ms": "Věra čista i neskvrna prěd bogom i otcem jest posěčati sirote i vdove v skrběh jih, i neskvrna sebe ohraniti od světa.",
    "source": "Jakovljeva poslanica 1:27"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bde7",
    "ms": "Kak razděl od duše jest smrt za tělo, tak razděl od boga jest smrt za dušu.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6bdec",
    "ms": "Monah jest kto ne měša se so světom i vsegda obrača se bogu. Gledajuči boga on jest viděny, ljubeči boga ljubjeny, i stava světlo světleči neizrěcivo. Kogda go slave on sebe vidi bědnym, kogda približajut se jemu on se oddaljaje.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6bdf1",
    "ms": "Tělo pomračuje istinu, ale tamo vse stoji jasno i razlučeno.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6bdf6",
    "ms": "Kto v slove ne sogrěšaje, sej sovršeny muž, silny obuzdati i vse tělo.",
    "source": "Jakovljeva poslanica 3:2-5"
  },
  {
    "_id": "5d971035aa30bb9ae3d6be00",
    "ms": "Sej svět, jednaky za vse, ne stvoriše nijedin bog ili člověk, no vsegda běše, jest i bude věčno živy ogonj, koj se s měroju pali i s měroju gasi."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be05",
    "ms": "Kto ljubi boga, bezsumno ljubi i bližnje. On ne može skladovati groše no bogoljubno jimi raspolaže, davajuči vsektom molečem."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be0a",
    "ms": "Ne maži tělo sramotnym dělami i ne skvrni dušu zlym mysljami, i mir božji dojde na tebe, donoseči ljubov.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6be14",
    "ms": "Tri sut povoda ljubovi k bogatstvu: sladoljubje, gordost i bezvěrje. Sladoljubny ljubi srěbro da razbludno živi. Gordy ljubi srěbro da proslavi se. A bezvěrny ljubi srěbro da kryje i ščedi, boječi se gladi, starosti i bolesti, vozdajuči se vyše v toj no v boga."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be19",
    "ms": "Kto dostojny jest poznati boga, i vkusi proizhodeču bogatu nasladu, prězire vse naslade želajuče česti duše.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6be1e",
    "ms": "Ljubi trud. Telesny trud daje srdcu čistotu.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6be23",
    "ms": "Priroda jednog jest žrlo vsih tvari, ale ni jedna od jih. Ni něčto, ni kakost, ni kolikost, ni duh, ni duša. Ne jest imenlivo. No, mi želamo izraziti čto doživejemo. Obhodimo oko jednog, čas bliže čas dalje. Ono ne shvatlivo znanjem kak ostale prědstave, no prisučstvom, čto jest važnije."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be28",
    "ms": "Ne mni že samo nabyvajne zlata i srěbra jest lakomstvo. Lakomstvo jest vsako nabyvanje za koje privezana tvoja volja."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be38",
    "ms": "Četyri sut srědstva nečistote uma čistiti: slyšanje ob darmě, govor ob darmě, mir i poznanje. Kogda dožd oblije goru, voda poteče potokami. Kogda napolni potoke, teče v jezera. Kogda napolni jezera, teče v rěke. Kogda napolni rěke, teče v morje. Podobno, pravym staranjem nečistote uma postupno odtekut."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be46",
    "ms": "Duhovnik može otidti v neki dom so myslju: Neh mi dadut mnogo, ne malo! Neh mi dadut novo, ne staro! Neh mi dadut brzo, ne medlo! Neh mi dadut svečeno, ne nemarno! Ako ne darili go kak sdumal, on doživeje bolj i nezadovoljstvo. Takovy duhovnik ne dostojny gost v domov."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be4b",
    "ms": "Kogda v meni javila se myslj o nasladě, ja razuměh: Myslj o nasladě javila se. Ona vodi do žalosti mene i drugogo, odvrača razvoj mudrosti, izzyva nevolje i oddaljava od nirvane. I ta myslj v meni prěstavala. Kogda se javjala myslj o nasladě, ja nju ostavjah, odstranjah, ustavah."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be5b",
    "ms": "Ako tvrdnja ne točna ni koristna, a drugym nemila – to sovršeni ne izrěkne. Ako tvrdnja točna, a nekoristna i drugym nemila – ni to sovršeni ne izrěkne. No ako tvrdnja točna i koristna, a drugym nemila – to sovršeni najde pravo vrěme izrěknuti. A začto? Iz milosrdja prěmy jimi.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6be62",
    "ms": "Pet jest nečistota uma, čto prěpone mudrosti sut: lakomstvo, nenavist, lěnivost, nemir i sumněnje."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be67",
    "ms": "Kak člověk smotreči bezdnu odstupa nazad tělom i umom, tak i vy podvižniki iduči medžu ljude."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be6d",
    "ms": "Ako oblik ne vhodi v obzor, ne nastane svědomost ob viděnom. Ako oblik v obzoru, bez tykanja, ne nastane svědomost ob viděnom. No, ako oblik v obzoru, i tyče se, nastane pristoječa svědomost."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be7c",
    "ms": "Podvižnik vozme jelo nakon razboritog razsmatrjanja, ne radi naslade, gordosti ili lěpote těla, no v cělju poddržanja těla i izběženja škode, pojmavši: Ovako odstranjam boljno čuvstvo gladi i ne dopustam boljnom čuvstvu prějedatosti razviti se."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be8d",
    "ms": "Obuzdany jesm bez straha, a ne strahom. Ne uživam v strastah zato čto v meni ne imaje žedže, zato čto ju izkorenih.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6be93",
    "ms": "Prosite i da se vam, iščite i obrěščete, tolcyte i otvori se vam. Vsaky bo proseči prijma, i iščuči obretaje, i tolkučem otvarja se.",
    "source": "Evanđelje po Mateju, glava 7:7-8; Evanđelje po Luki, glava 11:9-10"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bdc6",
    "ms": "Vladari imajut vlast samo nad tělom, ne i dušom. To vsegda imaj v vidu. Stoga se jim ne trěba pokoriti ako narede ubijstvo ili drugu nepravdu na škodu duše, čak ni ako ti muče tělo. Jer, bog dušu stvori svobodnom i samovlastnom činiti dobro ili zlo.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd13",
    "ms": "Hiža v kojoj se knjiga uči i tolmači sja žiteljam neba kak zvězde sjajut žiteljam zemje.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd0f",
    "ms": "Učeny sut naslědniki božjih poslanika. Oni ne naslědujut dinare ni dirheme no znanje.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd18",
    "ms": "So slědujuča tri svojstva člověk doseže blaženstvo na oba světa: trpěnjem v nevolji, zadovolenjem božjom voljom, i molitvom v obilju."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bdd5",
    "ms": "Nikto iskušany da glagola: od boga iskušany jesm. Bog bo nest iskusitelj zlym, no vsako jest od svojej pohoti vlečeny i obmaneny.",
    "source": "Jakovljeva poslanica 1:13-14"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd27",
    "ms": "Člověk jest najblizši bogu v poslědnoj tretini noči.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd2c",
    "ms": "Pravy věrnik vidi sobstvene grěhe tak strašnym i težkym, kak sědeči pod velikym gorjem strahujuči da ne obruši se. A ogrezly grěšnik tak malym i neznatnym, kak muhu na nosu koju mahom ruke oděra.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd31",
    "ms": "Ne jest pravy věrnik kto někoj nevolje ne ubraja v blagoděti, a někoj naslade v nevolje."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bdee",
    "ms": "V postizanju budnosti ne imaje města naměrnom naporu. Samo trěba nastaviti obična i vozbudženja lišena děla: srati i močiti, nesti oděž, jesti obroke i spati kogda se umorite. Prosty člověk vas bude izsmějati, ale mudry razuměti.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd41",
    "ms": "Kogda slyšiš susěde o tobě lěpo govoriti znači že jesi dobry, a kogda jih slyšiš o tobě loše govoriti znači ne jesi dobry."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd5a",
    "ms": "Ako ljudi bogaty i na vysokom položenju budut nadmeny, prěpuščajut se neizběžnoj propasti."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd5f",
    "ms": "Razumny so soboju vodi čislo i děla za život poslě smrti, a slabec se podaje strastami i naděje da bog želanja izpolni."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd64",
    "ms": "Uměti byti zadovoljeny, znači izběgti poniženja. Znati kogda stanuti, znači izběgti škodu.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd6d",
    "ms": "Ne voznosite dostojnike, i ljudi ne budut prěpirajemy. Ne cěnite blaga težko dobyvša, i ne bude kradcev."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd6e",
    "ms": "Kogda put izgubjeny, ostane čestnost. Kogda čestnost izgubjena, ostane člověkoljubje. Kogda člověkoljubje izgubjeno, ostane pravost. Kogda pravost izgubjena, ostajut obredi. Obredi sut izrodženje věrnosti i věre i početok nereda v světu."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd77",
    "ms": "Mudrec ne opeka znati začto živi. Ne opeka znati začto mre. On ne zna čto prě, čto poslě. Slědujuči prirodny tok stava něčto, i prosto čeka dalje prěobraženje."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd73",
    "ms": "Člověk v snu pije vino, a utrom plače i kuka. Člověk v snu plače, a utrom veselo hodi v lov. Snivši, ne zna že snije. V snu pokušava objasniti son. Probudivši se, vidi že v snu běše. Poslě velikog budenja budemo viděti že vse veliky son bě. Budale myslet budny sut i knezi sut ili seljani. V istinnosti, vy i ja jesmo son. I govoreči vam kak snite jest son. Veliky mudrec sposobny proniknuti v tu tajnu težko se bude pojaviti v světu i za deset tiseč godov.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd7c",
    "ms": "Prědpoložimo da razpravjaš so mnoju. Ako me poraziš v razpravi, da li ty nužno imaš pravo a ja grěšim? Ako ja tebe porazim, da li ja nužno imam pravo a ty grěšiš? Ni ty ni ja ne možemo znati, a ini sut v boljšem nedoumju. Od kogo iskati razsudženje? Možemo umoliti soglasnog so toboju, no kak on može suditi? Možemo umoliti soglasnog so mnoju, no kak on može suditi? Možemo umoliti soglasnog so toboju i so mnoju, no kak on može suditi? Možemo umoliti različnog od tebe i mene, no kak on može suditi?",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd86",
    "ms": "Oba učenja, svět stvoreny i svět nestvoreny, ne prěhodet svět tvari, i zato oba pogrěšna. Prědpoloženje o tvorcu ili jego odsučstvu ostava v ravni světa tvari, i ne imaje ničto so bezkonečnostju."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be16",
    "ms": "Podvižnik hodeči jasno zna 'hodim', stoječi jasno zna 'stojim', sědeči jasno zna 'sědim', ležeči jasno zna 'ležim'. On popolno svědomy dokolě dojde i ide, gledi i obozri se, nagne se i vozdvigne se, dokolě nosi zdělu, pije, jeda, žuje i golta, dokolě sra i moči.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6be1b",
    "ms": "Duša otpada od jednosti i ne jest jedno, kogda prijma spoznaju nečego. Jer spoznaja jest izraz, a izraz jest množstvo.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd95",
    "ms": "Ljubimo tišinu da svět umre v našim srdcam. Vsegda pomnimo se smrti, v myslji bližimo se bogu, i ljubosti světa budut dobyti naš prězir."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd91",
    "ms": "Hodaj prěd gospodom v prostoti, a ne lukavstvu uma. Prostota donosi věru, a lukava i složena razmyslenja gordost, a gordost ostavjanje od boga."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd9a",
    "ms": "Kto se dobrovoljno ne oddaljava od povoda strasti, nevoljno se privlěka v grěh. A povodi grěha sut vino, žene, bogatstvo, tělesno zdravje. Ne po sobě, no čto priroda prěko jih legko nagne k strastami. Stoga člověk trěba opekati se togo.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd9f",
    "ms": "Mirnoumny ne smě ni bogu pomoliti se, i ne zna čto moliti. On samo čuti svojim čutjami, čekajuči milost i izvoljenje. On samo smě moliti: Neh so mnoju bude po volji tvojoj gospode.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd9b",
    "ms": "Drěvny učitelji slědovali sut za poslědnym izhodištem, prědpoloživši vrěme prě nastanka tvari kak konečnu točku. Potom nastaše tvari, ale bez razlikovanja. Potom poče razlikovanje, ale bez potvrdženja i odrěčenja. S potvrdženjem i odrěčenjem izčeznu put.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6bda9",
    "ms": "Ne vsaky po prirodi krotky, tihy ili razumny dostigne mirnoumje, ni kto pomni se svojih padov i sogrěšenja. Mirnoumny jest kto imaje v tajnosti něčto za gorditi i ne gordi se, no smatrja sebe prahom, zemjom i pepelom."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bdae",
    "ms": "Kto sebe smatrja prěmudrym otpada od mudrosti božje. Gordost ne vidi že hoda po tmi i ne pozna mudrost. Kak može viděti kogda prěbyva v jej mračnosti? Zato se mračnym umom voznosi iznad vsih, buduči od vsih ničtovněja i nemočněja, nesposobna najdti put i poznati pute gospodnje. Gospod skryva jego volju od gordosti jer ona ne hodi putom krotkim."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bdb3",
    "ms": "Dobytak, uvaženje i slava sut okrutne prěpone doseganju konečne svobode.\n\nPrědstavite si gnojny žuk, krmivši se gnojivom, okruženy gnojivom, s gromadoju gnojiva prěd soboju. Zadovoljeny, on gledi od vysote na ine bube.\n\nPodobno, monah pojde v selo prositi jelo. Jedavši koliko može, prěd jim ostane obilje jela, zovu go dojdti i zautra. Kogda vrne se v občežitje, hvasta se: Jedah koliko želah, jesm polny jela i pozvany dojdti zautra. Ja dobyh oděž i jelo, a ini monahi nemajuči zaslugy, ne dobyše. Jego um obsědeny dobytkom, uvaženjem i slavom, on prězire druge, vzorne monahe. Za togo bezumnog člověka dolgo bude vrěme muke i bolja.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6bdaf",
    "ms": "Strah dlja těla može byti tak velik da ljudi vslěd jego ne mogu činiti ničto dostojno divjenja i považanja. No kogda strah dlja těla ustupi město strahu dlja duše, togda strah dlja těla izčeza, kak vosak běži od toplote.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6bdb8",
    "ms": "Ako nazyvate se Indijac ili musliman ili hristjanin ili Evropljanin ili kaky-libo, vy jeste nasilni. Jer oděljujete sebe od ostatka člověčanstva."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bdb4",
    "ms": "Myslj jest tvar jednako kak tlo, stěna, telefon. Energija dělajuči po obrazcu stava tvar."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bdbd",
    "ms": "Člověk nestrašeny ne jest ratoborny. Člověk bez strahov jest istinny svobodny, mirny člověk.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6bdb9",
    "ms": "Istina jest bezputna zemja, kojoj ne možete pridti ni jednim putom, ni věrozakonom, ni sektom. Buduči neograničena, neuslovjena, nepristupna ni jednim obstoječim putom, istina ne može byti ustrojena. Ako to pojmite, budete razuměti že nemožno ustrojiti věru. Věra čisto osobna jest, ju ne trěbate i ne směte ustrojiti. Ako to učinite, stava mrtva, kristalizovana. Istinu ne možete spustiti dole, no vsekto mora učiniti napor dostignuti ju."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be4d",
    "ms": "Nemožno tonučem v blato iztrgnuti drugogo tonučeg v blato. Ale možno netonučem v blato iztrgnuti tonučeg.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6bdbe",
    "ms": "Nasilje ne prosto ubiti drugogo. Nasilje jest kogda koristimo ostra slova, činimo gestov odgnati něktog ili pokorimo se iz straha. Nasilje ne samo ustrojeno klanje v ime boga, družstva ili države. Nasilje mnogo subtilněje, mnogo glubje. Mi jesmo zanurjany v bezdne glubine nasilja.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6be51",
    "ms": "Spokojny ne ima novyh tvorenja v umu. “Ja jesm” jest tvorenje. “Jesam to” jest tvorenje. “Hoču byti” jest tvorenje. “Hoču ne byti” jest tvorenje. “Hoču toj oblik” jest tvorenje. “Ne hoču toj oblik” jest tvorenje. “Hoču čuti to” jest tvorenje. “Ne hoču čuti to” jest tvorenje. Tvorenje bolest, tvorenje rak, tvorenje strěla. Kto odide iza tvorenja, zove se spokojny mudrec.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6bdc3",
    "ms": "Probudimo se iz sna dokolě ješče nahodimo se v tělu.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6be58",
    "ms": "Někoj podvižnik jest zadovoljeny kaky-libo starym plaščem. Radi lěpšeg plašča ne čini ničto neprilično. Ako ne dobyva novo platno, ne jest bezpokojeny. Ako go dobyva, ne veže se. Ne vozdiže sebe čto zadovoljeny, ne kori druge. Za takovog podvižnika kažem: tvrdo stoji na prědanjam blagorodnyh."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bdcc",
    "ms": "Myslj jest vrěme. Myslj jest rodžena iz izkušenosti i znanja, nerazlučnyh od vrěmena i prošlosti. Vrěme jest psihološky neprijatelj člověka. Myslj jest vsegda ograničena i zato živimo v stalnom sporenju i borenju.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6be5e",
    "ms": "Ne uskrati dobra potrěbitym, kogda to rukom možeš učiniti. Ne rěči bližnjem: „Idi, dojdi vtory raz, zautra ti hoču dati”, ako segda imaješ.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6bdd1",
    "ms": "Kogda větr duva v dobrom směru, vsaky morjeplovec može mněti vysoko ob sobě i hvaliti se. Medžutim, pri iznenadnoj prěměni větra otkryva se izkušenost oprobanih morjaka."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be64",
    "ms": "Um podvižnika ne dava pozornost prědstavi grada ni prědstavi ljudi, no prědstavom lěsa drži jednost svědomosti. On prědstavom lěsa bistri, utišava i osvobadža um, i vidi: nepokojenja od prědstave grada vyše ne ima, ni nepokojenja od prědstave ljudi.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6bdd6",
    "ms": "Tělo trěba sovladyvati i umarjati dolgim trudom.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6bdd2",
    "ms": "Nemožno jest člověku iznenada stati dobrym i mudrym, no jedino neodstupnym staranjem, činjenjem, kušanjem, vrěmenom, podvigom i gonitvom za dělanjem dobra."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bdd7",
    "ms": "Odložite vseku skvrnost i izbytok zloby, v krotosti prijmite vsadženo slovo, moguče spasti dušy vaše.",
    "source": "Jakovljeva poslanica 1:21"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bde0",
    "ms": "Gle, maly ogonj veliky lěs sožigaje! I jezyk ogonj, svět nepravde, vo udeh naših. Skvrnja vse tělo, paleči tok našeg žitja, zapaleny od pekla.",
    "source": "Jakovljeva poslanica 3:5-6"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bddc",
    "ms": "Da bude vsek člověk skory uslyšati i neskory glagolati, neskory vo gněv. Gněv bo člověka pravdy božja ne sodělovaje.",
    "source": "Jakovljeva poslanica 1:19-20"
  },
  {
    "_id": "5d971035aa30bb9ae3d6be79",
    "ms": "Ne vidim ničto drugo vslěd čega toliko dobra nastaje i zla prěstaje kak dobro družstvo.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6bdea",
    "ms": "Ako jezyki člověčskimi i angelskimi glagolju, ljubve že ne imam, ja zvon zvoneči ili kimval zvečeči. I ako imam proročstvo, i věm vse tajny i vědy, i imam vsu věru i gory prěstavljati, ljubve že ne imam, ničto jesm. I ako razdam vsa iměnja moja, i ako prědam tělo moje sožegti se, ljubve že ne imam, ni koja poljza mi jest.",
    "source": "Prva poslanica Korinćanima 13:1-3"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bde6",
    "ms": "Bog jest svety, i soobčaje od jego světla onima s ktorym se sjedinjaje po měri jih očiščenja."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be7f",
    "ms": "Kogda voda kipi i vri, člověk v jej ne može zrěti svoje lice. Podobno, kogda um poplavjeny zlovoljom, člověk ne zri sobstveno dobro, ni dobro drugyh."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bdef",
    "ms": "Ako želate pravo razuměnje, ne směte dozvoliti da drugi obmanjujut vas. Trěba ubiti vse čto najdete, vnutri ili von. Ako strětnete Budu, ubijte Budu. Ako strětnete patriarhi, ubijte patriarhi. Tad možete postignuti osvobodženje."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be84",
    "ms": "Podvižnik ovako trěba mysliti: Sejčas jesm juny, črnovlasy, v cvětu mladosti. Ale bude vrěme kogda tělo dograbi starost. A člověk posědeny starostju ne može legko učiti učenje, živěti v divosti, lěsu i samoti. Prě no neprijetnosti javet se, sobrati hoču sobstvenu silu za doseganje nedostignutog."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bdf4",
    "ms": "V mojem plašču ne imaje ničto do boga."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bdf0",
    "ms": "Pokušaj boga v sobě dovesti do božskog v vsemu.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6bdf9",
    "ms": "Tvoji prijatelji sut zapravdu tvoji neprijatelji, vse dokolě te vežut za sebe i dokolě se baviš jimi i tako te odvlěkajut od prisučnosti."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bdf5",
    "ms": "Često prijehah sobě čuvstvujuči kak izstupam iz těla. Odvojeny od drugyh prědmetov, v samoti sebe, videh lěpotu koja jest veličstvena."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be03",
    "ms": "Konečny povratok počelu jest ispolnenje krajnjeg želanja věrnika. On odkryva svoje izplnjenje v věčnokretnom mirovanju oko želanog."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bdff",
    "ms": "Mudrec, dokolě obuča ili uči se, jedino obuča i uči se koristno.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6be08",
    "ms": "Ne imaje konca ni početka dobrotě božjoj: kak svojstvo světla osvětljati, tak svojstvo božje dobrote tvoriti.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6be0d",
    "ms": "Koliko jest legše grěšiti umom no dělami, toliko jest težje boriti se so mysljami no s prědmetami.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6be09",
    "ms": "Ako te kto urazi ili ponizi, togda se čuvaj gněvne pomysli, da te gorkost ne razděli od ljubovi, i vrgne v oblast nenavisti."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be12",
    "ms": "Vsi podvigi pomažu umu v dobyvanju božske ljubovi, no najvyše čista molitva. Um molitvom voznošeny k bogu byva von vsih tvari.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6be0e",
    "ms": "Ne možeš vhoditi dva puta v jednaku rěku.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6be1c",
    "ms": "Očisti um od gněva, zlopameti i sramnyh pomysli, i budeš poznati prijdenje Hrista v sobě.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6be18",
    "ms": "Gordost monaha jest gorditi se so podvigami, unižati ine, a uspěhe pripisyvati sobě ne bogu. Gordost domovitog jest voznositi se lěpotom, bogatstvom, silom i ostroumjem.",
    "source": ""
  },
  {
    "_id": "5d971035aa30bb9ae3d6be21",
    "ms": "Ako ne imaješ děla, nemoj govoriti o dobrodětěli."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be22",
    "ms": "Ako by ljudi znali sebe, znali by boga.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6be2b",
    "ms": "Dva sut davanja: davanje prědmetov i davanje učenja. Od ta dva, boljše jest davanje učenja."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be27",
    "ms": "Uniženy jesm i zlostavjany, gneteny i obkradany! Kogo muče takove myslji, ne može se osvoboditi nenavisti."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be2c",
    "ms": "Boj se navyka vyše od neprijatelja. Krmeči navyk podobny je krmivšem sobě oganj. Navika jednom ne vslyšena, slědny put byva slaběja. No, ako izpolniš jej volju, slědny put napada mnogo silněje."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be3d",
    "ms": "Kto na velikom putu života ne najde luščeg ili sobě ravnog, neh spokojno putuje sam.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6be37",
    "ms": "Zla děla ne otkryvajut se směsta, kak ni svěže mlěko ne kysne iznenada. Poput tlějučeg ognja, ona pomalo razorjajut krivca."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be44",
    "ms": "Čto učitelj trěba učiniti dlja učenikov, iz sočuvsta i želanja jih dobrobyti, učinih za vas. Okolo sut drvesa i prazdne kolibe. Motrite, ne odlažite ili budete žaliti. To jest moje poučenje za vas."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be3e",
    "ms": "Vseko sebe maže zlym dělami. Vseko sebe pročiščava uzdržanjem od zla. Čistota i nečistota prihodet od nas."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be49",
    "ms": "Žedajuči za budučnostju, žaleči za prošlostju, nerazumni sohnut kak pokošena trava."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be45",
    "ms": "Strěžimo na dveram čutja. Ako ostavimo čutja bez straže, škodliva uslovja mogu osvojiti um. Strěžimo nad okom, nastojimo obuzdati oko. Kogda vidimo oblik, ne lěpimo se za jego javjenje i svojstva. […] Strěžimo nad umom, nastojimo obuzdati um. Kogda čujemo myslj, ne lěpimo se za jej javjenje i svojstva."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be53",
    "ms": "Ima asketa želajuči lěpu oděž. Želany lěpe oděži budut ostaviti oděž od staryh krpa, ostaviti lěs, odlaziti v gradov. Oděži radi, budut dělati mnoga neuměstna děla."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be59",
    "ms": "Prědstavi si psa, gladog i umornog, čeka prěd měsnicom. I měsar jemu vrgne krovavu kost, bez měsa. Čto mniš, hoče li pes nasytiti se? Ne, pes bude umorjeny i razočarovany. Tako jest i s nasladami.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6be5f",
    "ms": "Blaženějši jesm od kralja. Mogu bez pokreta i govora doživeti vrh radosti sedm dnja i noči.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6be5a",
    "ms": "Volja jest to čto nazyvam dělom. Hotěči, člověk děla putom těla, govora i uma."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be65",
    "ms": "Žednost proizvodi četyri lěpjenja: za naslade, gledišča, věrozakon i sebe."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be66",
    "ms": "Čto jest vse? Oko i obliki, uho i zvuki, nos i vonji, jezyk i vkusi, tělo i dotyki, um i pomysli. To se nazyva vse. Kto kaže: odmetavši to vse, budem opisati ino, najde se v mutnosti. A začto? Jer ino neopisivo."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be6c",
    "ms": "Za děla koja vode palenju a ne hladženju strasti, vezannosti a ne osvobodženju, iměnju a ne ostavjanju, gordosti a ne skromnosti, nezadovolenju a ne zadovolenju, vključenju a ne osamočenju, lěnivosti a ne neodstupnosti, obrěmenenju a ne bezbrěmenosti, možeš bezsumno kazati: To ne darma, to ne podvig, to ne pouka učitelja.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6be75",
    "ms": "Srědstva za odstraniti gněv prěmy něktom sut: k jemu razvivati ljubov; k jemu razvivati sočuvstvo; k jemu razvivati mir; na jego ne davati pozornost; pomněti se vsekto naslědnik vlastnitih děla jest.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6be71",
    "ms": "Prědstavi sobě ogromnu stěnu v glubokoj vodi. I togda dojde množstvo ljudi i počne se moliti, klanjati i govoriti: Izplyvaj, dobra stěno! Prijdi na obalu, dobra stěno! Čto mniš, vslěd molitvi množstva ljudi, bude li stěna izplyvati?"
  },
  {
    "_id": "5d971035aa30bb9ae3d6be7a",
    "ms": "Ako někto tvoju sestru udari rukom, drěvom, kamenom ili nožem, trěba ostaviti vsaki odzyv, i ovako sebe učiti: Moj um bude ostati mirny, ne budem izgovoriti zlo slovo, polny sočuvstva za jego dobrobyt, uma polnog ljubovi, bez gněva v sobě."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be76",
    "ms": "Kto posěduje četyri svojstva, ne ide nazad i na pragu jest osvobodženja. To sut: sovršenje v čestnosti, motrenje čutja, uměrenost v jedenju i posvečenost svědomosti.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6be89",
    "ms": "Ne jest koristno i ne vodi osvobodženju uma besěditi o vlasti, kradcah, vojskah, bojah, o jelah i pitjah, oděžah, ukrašenjah, zapahah, ženah, vozilah, gradah, herojah, prědkah, o nastanku světa, o tomu istnuju li tvari ili ne. V takovym besědam ne učestvujem. No, koristno jest besěditi o měri, pokoju, samoti, neodstupnosti, podvigu, pozornosti, razuměnju, o znanju koje prinosi razuměnje i osvobodženju. V takovym besědam ja učestvujem."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be85",
    "ms": "Vyše krovi prolihmo skitajuči sej prědolgim putom, no čto jest vode v četyri morja.",
    "source": "samyutta/sn15-003"
  },
  {
    "_id": "5d971035aa30bb9ae3d6be8b",
    "ms": "Kto zgrěši v jednom, ne ostane zlo dělo ne učinivši. To jedno jest smišljena lož.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6be86",
    "ms": "Sedam blaga ne jest podležno ognju, poplavi, vlasti, kradecami i lakomym naslědnikami: blago věre, blago čestnosti, blago svědomja, blago zazora od zlyh děla, blago pozornog slyšanja, blago velikodušnosti i blago mudrosti."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be8c",
    "ms": "Tretinu noči mudrec bdi.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6be96",
    "ms": "Ako vas drugi klnut, unižajut i zlostavjajut, ne trěba čuti gněv, gorkost ili odčaj. Ako vas drugi slavet, považajut i obožajut, ne trěba čuti ljubost, radost i voznesenost.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6be92",
    "ms": "Kogda starost i smrt idu ravno na tebe, čto drugo trěba no dělati soglasno darmě i činiti dobra děla?",
    "source": "samyutta/sn03-025"
  },
  {
    "_id": "5d971035aa30bb9ae3d6be97",
    "ms": "Prědstavite sobě člověka naševšeg na veliku rěku, bez koraba, ni mosta. On nabere drěva i větve, i napravi splav. Plavajuči na splavu, bezpečno prějde na drugy brěg, i pomysli: splav mi mnogo pomože. Da go stavim na ramena i ponesem? Čto mnite, trěba li to učiniti? Ili go trěba ostaviti i pojdti dalje? Podobno, cělj učenja jest prěnesti vas na drugy brěg, a ne vezati se dlja jego."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be8a",
    "ms": "Kogda pomysli: neh mi dojde hvala, neh mi dojde bogatstvo, neh poslě smrti idem na nebo, mudrec trěba bojati se za sobstvenu čestnost.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6be90",
    "ms": "Ovako trěba mysliti: Zadovoljny jesam vsakom oděžju, vsakim jelom, vsakim žiliščem. Ako ne imam, nesm nemirny. Ako imam, ne vežem se, vidim grozu, razuměm put izhoda."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be95",
    "ms": "Čak i kto drži moj plašč i slědi me v stopu, ale lakomy v želanjah, nezasyty v žedžah, zlovoljny v srdcu, nepozorny, mutnog uma, neobuzdanyh čuvstev, jest daleko od mene, i ja od jego. A začto? Zato čto ne vidi darmu, a kto ne vidi darmu, ne vidi mene.",
    "source": null
  },
  {
    "_id": "5dc92d826f344d0004f3e8e1",
    "source": "anguttara/an04-077"
  },
  {
    "_id": "5dc92e066f344d0004f3e8e2",
    "source": "anguttara/an10-058"
  },
  {
    "_id": "5dc92e5d6f344d0004f3e8e3",
    "source": "majjhima/mn095"
  },
  {
    "_id": "5dc92ee06f344d0004f3e8e4",
    "source": "samyutta/sn23-001"
  },
  {
    "_id": "5dc92fdc6f344d0004f3e8e5",
    "source": "samyutta/sn03-005"
  },
  {
    "_id": "5dc9307e6f344d0004f3e8e6",
    "source": "samyutta/sn02-026"
  },
  {
    "_id": "5dc94a796f344d0004f3e8e7",
    "source": "majjhima/mn021"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bbfc",
    "ms": "Vse čto člověk krivog razbora děla okaže se nemilo, škodlivo, boljno. Kak gorky ogurok, vse čto vpije iz zemje dodaje jego gorkosti.",
    "source": "anguttara/an01-296"
  },
  {
    "_id": "5dc952b96f344d0004f3e8e8",
    "source": "anguttara/an01-071"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc34",
    "ms": "Ako strune prěvyše nategnute ili prěvyše odpuščene, kitara ne nastrojena ni dobra za igranje. Podobno, prěveliky napor rodi nemir, prěslaby lěnivost.",
    "source": "anguttara/an06-055"
  },
  {
    "_id": "5dc9ab56d0d1ae0004d31158",
    "ms": "Uže bo i sěkira pri koreni drěva leži: vsako ubo drěvo, ne tvoreči ploda dobra, posěkaje se i vo ogonj vmetaje se.",
    "source": "Jevanđelje po Luki 3:9"
  },
  {
    "_id": "5dc9ad7fd0d1ae0004d3115b",
    "ms": "",
    "source": "Ginza Rba, Prayer of Yahia"
  },
  {
    "_id": "5dc9ae56d0d1ae0004d3115c",
    "ms": "",
    "source": "Slavonic Josephus"
  },
  {
    "_id": "5dc9aeb1d0d1ae0004d3115d",
    "source": "Slavonic Josephus"
  },
  {
    "_id": "5dc9b41ad0d1ae0004d3115e",
    "ms": "Ne prijde carstvo božje so usmotrenjem, ni rěkut: sde jest, ili: tam. Ibo carstvo božje vnutri vas jest.",
    "source": "Evanđelje po Luki, glava 17:20-21"
  },
  {
    "_id": "5dc9b5ccd0d1ae0004d31160",
    "ms": "Ne dajte da obmanut vas govoreči: smotri tu ili smotri tam! Ibo, syn člověčji vo vas jest. Slědite go! Kto išče, bude najdti jego.",
    "source": "Evanđelje po Mariji"
  },
  {
    "_id": "5dc9b76bd0d1ae0004d31161",
    "ms": "Fariseji i knižniki vzehu ključ razuměnja. Sami ne vhodet, a vhodečim vozbranihu.",
    "source": "Evanđelje po Tomi, izreka 39; Evanđelje po Mateju 23:13; Evanđelje po Luki 11:52"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bbbd",
    "ms": "Vse jest neistinno."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bbc8",
    "ms": "Tri sut opitosti: opitost junostju, opitost zdravjem i opitost životom.",
    "source": "anguttara/an03-039"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bbbf",
    "ms": "Razvivajte svědomost, podvižniki. Svědomy vidi tvari kako sut.",
    "source": "samyutta/sn35-099"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bbdd",
    "ms": "Sjedinjenjem i trenjem dva drěva nastane gorečnja, a jih razdělom prěstaje. Podobno, od čutnog odtiska čuvstva nastanut, prěstankom čutnog odtiska prěstajut.",
    "source": "samyutta/sn36-010"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bbfe",
    "ms": "Kto udržaje čutja, v sobě doživeje blaženstvo popolno čisto.",
    "source": "majjhima/mn027"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bbf4",
    "ms": "Vsi strahovi čto nastanu, nastanu v nerazumnom, ne v mudrom člověku.",
    "source": "anguttara/an02-099"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc18",
    "ms": "Dobry prijatelji, dobry suputniki, dobry drugari sut cěly svečeny život.",
    "source": "samyutta/sn45-002"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc03",
    "ms": "Prirodno jest vaše nedoumje, ibo nedoumje voznikaje iz sumnlivog. Ne dajte se obmanuti pričami, prědanjem, tvrdnjami, dokazyvanjem, světim knigami, ni učiteljem. Samo kogda sami vidite že něčto škodno i nedobro, ostavite to, a ako prijetno i dobro, prijmite to i slědite."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc29",
    "ms": "Gledišča kak svět věčny, svět ne věčny, svět bezkonečny, svět konečny, duša i tělo jedno, duša i tělo različno, poslě smrti osvobodženy istnuje, poslě smrti osvobodženy ne istnuje... sut lěs gledišča, džungla gledišča, okov gledišča. Ona sut brěmenna mukom i gorečkom, ne vode trězvěnju, hladenju, miru i budnosti. Ta gledišča osvobodženy odložil na stranu.",
    "source": "majjhima/mn072"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc32",
    "ms": "Dva želanja težko opuščamo: želanje dlja iměnja i želanje dlja života.",
    "source": "anguttara/an02-119"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc60",
    "ms": "Dělajte ne za jelo minuče, no jelo ostajuče za život věčny.",
    "source": "Evanđelje po Jovanu, glava 6:27"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc72",
    "ms": "Prijdoh ognja prinesti na zemju, i kak hoču, da uže vozgore se.",
    "source": "Evanđelje po Luki, glava 12:49"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc78",
    "ms": "Ako ne obratite se i budete kak děti, ne vojdete v carstvo nebesno.",
    "source": "Evanđelje po Mateju, glava 18:3"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc4a",
    "ms": "Ne mnite ja dojdoh razoriti zakon ili proroki: ne dojdoh razoriti, no izpolniti.",
    "source": "Evanđelje po Mateju, glava 5:17"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc59",
    "ms": "Vsaky vozdižuči sebe bude poniženy, a sebe snizivši vozvyšeny.",
    "source": "Evanđelje po Luki, glava 18:14"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc74",
    "ms": "Ješče malo vrěmena světlo v vas jest. Hodite, dokolě světlo imate, da tma vas ne imaje. I hodeči vo tme ne vě, kamo ide. Dokolě světlo imate, věrujte vo světlo, da děti světla budete.",
    "source": "Evanđelje po Jovanu, glava 12:35-36"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc8c",
    "ms": "Kogda odmetate vse čto vas ne može slěditi, togda najdete mir.",
    "source": "Dijalog Spasitelja, 141-142"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc50",
    "ms": "Prosaščemu u tebe daj, i hotěčego od tebe zajati ne otvrati.",
    "source": "Evanđelje po Mateju, glava 5:42"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc5a",
    "ms": "Ne osudžajte i ne osudžany budete. Odpuščajte i odpustet vam. Dajte i da se vam.",
    "source": "Evanđelje po Luki, glava 6:37"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc64",
    "ms": "Od sloves bo svojih opravdaš se i od sloves svojih osudiš se.",
    "source": "Evanđelje po Mateju, glava 12:37"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc85",
    "ms": "Ja světlost prijdoh v svět, da vsak věrujuči mi ne prěbyva v tmi.",
    "source": "Evanđelje po Jovanu, glava 12:46"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc54",
    "ms": "Vse čto hočete da tvoret vam ljudi, tako vy tvorite jim. To jest ves zakon i proroky.",
    "source": "Evanđelje po Mateju, glava 7:12"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc5f",
    "ms": "Světilnik telu jest oko. Ako bude oko tvoje čisto, vse tělo tvoje světlo bude. Ako li oko tvoje lakomo bude, vse tělo tvoje temno bude. Ako světlo, iže v tebe, tma jest, to tma kolika?",
    "source": "Evanđelje po Mateju, glava 6:22-23; Evanđelje po Luki, 11:34-36"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc9c",
    "ms": "Najvyše starajuči věrnik jest starajuči se ob dělah sej i inog světa.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc89",
    "ms": "Juda reče: \"Evo, vladari sut iznad nas i nami vladajut!\"\nIsus odgovori: \"Vi jeste vladajuči nad jimi! I kogda osvobodite se zavisti, togda oděnete se v světlo i ujdete v svadbenu palatu.\"",
    "source": "Dijalog Spasitelja, 138-139"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc92",
    "ms": "Kto ne zna děla sovršenosti, ne zna ničto. Kto ne stoji v tmi, ne može viděti světlo. Kto ne razumě kak nasta ogonj, v jemu gori. Kto ne razumě kak nasta větr, větr go oduva. Kto ne zna kak nasta tělo, s jim propade. Kto ne zna korenj tvari, one jemu skryte. Kto ne zna korenj zla, ono ne jemu stranno. Kto ne razumě kak doševši, ne zna kak otidti, i ne mu stranny svět čto bude poniženy.",
    "source": "Dijalog Spasitelja, 134-135"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd1e",
    "ms": "Kto mi garantuje za jego usta i medžunožje, ja jemu garantujem vhod v raj."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd23",
    "ms": "Angeli sut stvoreni od světla, džini od plamena, a člověk od jemu rěčenog."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd8c",
    "ms": "Bezstrastje ne znači že člověk ne čuje strasti, no ne prijma nijednu od jih.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd94",
    "ms": "Slovo iz izkušenosti obvezno prijmi, čak i kogda go izrěkne nepismeny člověk.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd3c",
    "ms": "Najlěpši milodar jest darovati rodinu koja na tebe srdita i nerazpoložena."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd34",
    "ms": "Koliko imaje asketov od svojeg posta ne imajuči ničto do glada i žedže."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd61",
    "ms": "Mudrec ne pokazyva se, zato go vsekde videt. Ne izznača se, zato jasny. Ne iztyče se, zato uspěva. Ne hvali svoje dělo, zato traje. Ne spori se, zato nikto na světu ne može sporiti s jim.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6bdb1",
    "ms": "Budi sam sobě ostrov, budi sam sobě uběžišče, ne išči vněšnje uběžišče."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bde1",
    "ms": "Prěljuboděje i prěljubodějcy, ne věste li da ljubiti svět sej vražda bogu jest. Iže bo hoče drug byti světu, vrag božji byva.",
    "source": "Jakovljeva poslanica 4:4"
  },
  {
    "_id": "5d971035aa30bb9ae3d6be17",
    "ms": "Umiruči, tělo odděli se od vsih prědmetov světa. Podobno, um na konečnom stupnju molitve umire, odděljeny od vsih světskyh prědstav. Ako ne umre takovom smrtju, nemožno mu prěbyvati i živěti s bogom.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6be31",
    "ms": "Neh mudry člověk ukroti sobstvenu myslj. Krotka myslj jest iztočnik velike radosti."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bddb",
    "ms": "Vyše ljubi ukor no považanje, umor no odpočinok, nedostatok no obilje.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6bdfd",
    "ms": "Člověk bude najbliže sobě kogda postigne istinnost kak děte dokolě se igra."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be32",
    "ms": "Kogda neuk tvori zlo, ne zna da pali ogonj koj go sožegne.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6be43",
    "ms": "Česte myslji stavajut sklonnost uma. Kto često mysli o nasladě, jego um sklonny mysljami o nasladě. Kto često mysli o osvobodženju, jego um sklonny mysljami o osvobodženju."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be4e",
    "ms": "Ja objavjujem učenje ktorym prěstajemo sporiti se so vsim na světu."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be6a",
    "ms": "Kak zora věstnik vozhoda solnca, tak pomna pozornost věstnik budženja."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bdde",
    "ms": "Ako te napadne gněv, goni go dalje od sebe, i budeš radosny cěly život."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bdfa",
    "ms": "Ja jesm istina.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6be48",
    "ms": "Podvižnik otišavši medžu drěvesa razsmatrja: Tvar jest minuča, draž jest minuča, čuvstvo jest minuče, tvorenja sut minuča, svědomost jest minuča. Tako on obmyslja nestalnost prědmeta vezanosti.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6be98",
    "ms": "Ne opekajte se za zautra, zautra bo opeka se za sebe; dovoljno vsakom dni zla jego.",
    "source": "Evanđelje po Mateju, glava 6:25-34"
  },
  {
    "_id": "5d971035aa30bb9ae3d6be3c",
    "ms": "Kto nabira cvětov od čutnyh naslad, jego odnosi smrt kak zaspano selo poplava."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be6b",
    "ms": "Zapamti to nadobyčajno i čudesno svojstvo blaženog: on vě draži kogda nastavajut, trajut i prěstajut; vě čuvstva kogda nastavajut, trajut i prěstajut; vě myslji kogda nastavajut, trajut i prěstajut.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6be73",
    "ms": "Svědomost jest blaženstvo sejčas i imaje za izhod blaženstvo v budučnosti."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be91",
    "ms": "Četiri sut povoda odstupiti od puta: žedža, vragost, nevěda i strah.",
    "source": "anguttara/an04-017"
  },
  {
    "_id": "5dc9c170596e6900048843ef",
    "ms": "Išči i ne prěstaj iskati dokolě ne najdeš. Naševši, budeš obezpokojiti se. Bezpokojny, udiviš se. I togda budeš vladajuči nad vsim.",
    "source": "Evanđelje po Tomi, izreka 2"
  },
  {
    "_id": "5dc9c222596e6900048843f0",
    "ms": "Stary člověk bez kolěbanja bude pytati dětence od sedm dni ob městu života, i on bude živěti. Ibo mnogi prvi budut poslědnji, i oni stanut jedno.",
    "source": "Evanđelje po Tomi, izreka 4"
  },
  {
    "_id": "5dc9c299596e6900048843f2",
    "ms": "Učeniki pytahu Isusa: Želaješ li da postimo? Kako trěba moliti se? Trěba li davati milostynju? Koj jedivo jesti? Isus rěče: Ne lžite i ne tvorite čto nenavidite.",
    "source": "Evanđelje po Tomi, izreka 6"
  },
  {
    "_id": "5dc9c3aa596e6900048843f5",
    "ms": "Mrtvi ne živut, a živi ne budut umreti.",
    "source": "Evanđelje po Tomi, izreka 11"
  },
  {
    "_id": "5dc9c568596e6900048843fa",
    "ms": "Ja budu dati vam čto ni jedno oko vidělo, ni jedno uho slyšalo, ni jedna ruka tknula, i čto ne jest vozniknulo v srdcu člověčjem.",
    "source": "Evanđelje po Tomi, izreka 17"
  },
  {
    "_id": "5dc9c5a0596e6900048843fc",
    "ms": "Blaženy koj běše prě no stavaše. Ako stanete moji učeniki i uslyšite moja slova, ovi kameni budut služiti vas.",
    "source": "Evanđelje po Tomi, izreka 19"
  },
  {
    "_id": "5dc9d76a625f5d0004359150",
    "ms": "Ako plot staše duha radi, toj jest čudo. No, ako duh staše ploti radi, toj jest čudo od čuda. Ješče, čudim se kak tako veliko bogatstvo prijde byvati v sej běde.",
    "source": "Evanđelje po Tomi, izreka 29"
  },
  {
    "_id": "5dc9d94f625f5d0004359156",
    "ms": "Budite minujuči.",
    "source": "Evanđelje po Tomi, izreka 42"
  },
  {
    "_id": "5dc9d9b9625f5d0004359158",
    "ms": "Kto huli otca, bude praščany. I kto huli syna, bude praščany. No, kto huli duh, ne bude praščany, ni na zemji ni na nebu.",
    "source": "Evanđelje po Tomi, izreka 44"
  },
  {
    "_id": "5dc9dbe6625f5d000435915c",
    "ms": "Blaženi vy osamočeny i izbrany, zato že carstvo najdete. Vy izhodite iz jego i idete iznova tam.",
    "source": "Evanđelje po Tomi, izreka 49"
  },
  {
    "_id": "5dc9dcad625f5d000435915e",
    "ms": "Pytaše go učeniki:\nKogda mrtvi odpočnut? Kogda novy svět dojde?\nIsus odgovori:\nOno čto iščete došlo je ale vy to ne věte.",
    "source": "Evanđelje po Tomi, izreka 51"
  },
  {
    "_id": "5dc9dd00625f5d000435915f",
    "ms": "Rěkoše mu učeniki:\nDvadeset i četyri proroka govorihu v Izraelju i vsi govorihu o tobě.\nJešua odgovori:\nVy neprigledaste živogo medžu vami i govoriste ob mrtvyh.",
    "source": "Evanđelje po Tomi, izreka 52"
  },
  {
    "_id": "5dc9e297625f5d0004359166",
    "ms": "Ja prihodim iz jego čto jest cěly. Dane sut mně věči mogo otca. I glagolju, kto jest cěly, bude izpolneny světlom, no kto poděleny, bude polny tmě.",
    "source": "Evanđelje po Tomi, izreka 61"
  },
  {
    "_id": "5dc9e450625f5d0004359167",
    "source": "Grčko evanđelje po Egipćanima"
  },
  {
    "_id": "5dc9e48c625f5d0004359168",
    "ms": "Saloma zapyta:\nKogda to čto pytamo te bude nam znano?\nJešua rěče:\nKogda raztoptate odědži styda, i kogda dva stanut jedno, a mužsko i žensko ni mužsko ni žensko.",
    "source": "Grčko evanđelje po Egipćanima"
  },
  {
    "_id": "5dc9e500625f5d0004359169",
    "ms": "",
    "source": "Evanđelje po Tomi, izreka 63"
  },
  {
    "_id": "5dc9e63a625f5d000435916c",
    "ms": "Ako projaviš čto vnutri tebe, to bude spasti te. Ako ne projaviš čto vnutri tebe, to bude usmrtiti te.",
    "source": "Evanđelje po Tomi, izreka 70"
  },
  {
    "_id": "5dc9ef36625f5d0004359179",
    "ms": "Lisice jazviny imut, i pticy nebesny gnězda: děte že člověčesko ne ima kde glavu podkloniti.",
    "source": "Evanđelje po Tomi, izreka 86; Evanđelje po Mateju, glava 8:20; Evanđelje po Luki, 9:57-62"
  },
  {
    "_id": "5dc9f16b625f5d000435917b",
    "ms": "Angeli i proroki budut dojdti k vami i dati vam vaše. Vi jimi dajte čto imate i razmyslite se: Kogda budut dojdti vzeti jihno?",
    "source": "Evanđelje po Tomi, izreka 88"
  },
  {
    "_id": "5dc9f24d625f5d000435917e",
    "ms": "Rěčehu mu:\nKaži nam, kto jesi ti, da možemo věriti tobě?\nJešua odgovori:\nRazsmatrjate nebo i zemju, ale ne poznate stoječeg prěd vami, i ne znate sej čas razsmotriti.",
    "source": "Evanđelje po Tomi, izreka 91"
  },
  {
    "_id": "5dc9f6b3625f5d000435917f",
    "ms": "Ne dajte psom sveto, da ne odvlěkut go na smetlišče. Ne metajte biserje prěd svinje, da ne toptajut jih nogami svojimi.",
    "source": "Evanđelje po Tomi, izreka 93; Evanđelje po Mateju 7:6"
  },
  {
    "_id": "5dc9f800625f5d0004359181",
    "ms": "Carstvo otca podobno jest ženi koja vozme malo kvasa, stavi go v těsto, i zaměsi velike bohanke hlěba. Kto ima uši nehaj slyši.",
    "source": "Evanđelje po Tomi, izreka 96"
  },
  {
    "_id": "5dca05e0625f5d0004359189",
    "ms": "Kogda dvoje sotvorite jednim, budete děti ljudski. I kogda kažete gory prěměsti se, gora bude prěměstiti se.",
    "source": "Evanđelje po Tomi, izreka 106"
  },
  {
    "_id": "5dc9b4eed0d1ae0004d3115f",
    "ms": "Ako vam vaši vodži kažut: gle, carstvo jest na nebu, ptice nebesne budut prědhoditi vas. Ako vam kažut: v morju jest, ryby budut prědhoditi vas. No, carstvo jest vo vami i izvně vas.",
    "source": "Evanđelje po Tomi, izreka 3"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc20",
    "ms": "Glagolja jemu Toma: Ne věmo kamo ideš; i kako možemo put vědeti?\nGlagolja jemu Isus: Ja jesm put i istina i život.",
    "source": "Evanđelje po Jovanu, glava 14:6"
  },
  {
    "_id": "5dcaae59642ef00004046aed",
    "ms": "Ja jesm světlo miru; hodeči po mne ne ima hoditi vo tme, no ima světlo životno.",
    "source": "Evanđelje po Jovanu, 8:12"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc71",
    "ms": "Světlo dojde v svět, a vozljubihu ljudi bolje tmu, než světlo, běhu bo jih děla zla. Vsak bo dělajuči zla nenavidi světla i ne prihodi k světlu, da ne izobličet se děla jego, ibo lukava sut. Tvoreči že istinu hodi k světlu, da javet se dela jego, ibo o bogu sut sodělana.",
    "source": "Evanđelje po Jovanu, glava 3:20-21"
  },
  {
    "_id": "5dcab1a1642ef00004046af1",
    "ms": "",
    "source": "Ahmed Mehmedović: Tako je govorio Muhamed"
  },
  {
    "_id": "5dcbce84fde696000497a3ee",
    "ms": "Vozvrati meč tvoj v město ego; vsi bo prijemši meč mečem pogibnut.",
    "source": "Evanđelje po Mateju, glava 26:52"
  },
  {
    "_id": "5dcc6230fde696000497a3f0",
    "ms": "Kto išče ne bude prěstati dokolě ne najde. Naševši, udivi se. Udivjeny, vladaše. I vladavši, odpočinu.",
    "source": "Evanđelje po Hebrejima"
  },
  {
    "_id": "5dcc63ccfde696000497a3f2",
    "ms": "",
    "source": "The (Second) Apocalypse of James"
  },
  {
    "_id": "5dcc6454fde696000497a3f3",
    "ms": "Vseko dajanje blago i vsek dar soveršeny svyše jest, shodeči od otca světlov, u kogo nest měne.",
    "source": "Jakovljeva poslanica 1:17"
  },
  {
    "_id": "5dcc93f7fde696000497a3f5",
    "ms": "Kto hoče so mnoju idti, da otvrže se sebe, i prijme krst svoj, i poslěduje mi. Kto bo hoče dušu svoju spasti, pogubi ju, a iže pogubi dušu svoju mene radi, spasi ju.",
    "source": "Evanđelje po Mateju, 10:38-39; Evanđelje po Mateju, 16:24-25; Evanđelje po Marku, 8:34-35; Evanđelje po Luki, 9:23-24"
  },
  {
    "_id": "5dc9d811625f5d0004359153",
    "ms": "Ljubi svojego brata kak svoju dušu. Čuvaj go kak oko v glavi.",
    "source": "Evanđelje po Tomi, izreka 25"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc40",
    "ms": "Vozljubi gospoda boga tvojego vsem srdcem tvojim, i vseju dušeju tvojeju i vseju myslju tvojeju. I vozljubi iskrennago tvojego kako sam sebe.",
    "source": "Evanđelje po Mateju, 22:35-40; Evanđelje po Luki, glava 10:27"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc6f",
    "ms": "Moleči se ne lišno glagolite, kak jezyčniky: mnet bo vo mnogoglagolanju svojem uslyšani budut. Věst bo otec vaš, čto trěbujete, prědže prošenja vašego.",
    "source": "Evanđelje po Mateju, glava 6:7-8"
  },
  {
    "_id": "5dcd283b4ff6260004bd19b9",
    "ms": "Ne ubojte se od ubivajučih telo i potom ne mogučih liše čto sotvoriti. No ubojte se imajučego vlast i dušu i telo pogubiti v peklu.",
    "source": "Evanđelje po Mateju, 10:28; Evanđelje po Luki, 12:4-5"
  },
  {
    "_id": "5dcd2a044ff6260004bd19ba",
    "ms": "I o oděži čto pečete se? Smotrite krin poljnyh kako rastut: ne trudajut se, ni prědut, a ni Solomon vo vsej slave svojej ne oblěče se kak jedin od jih. Ako že sěno poljne, dnes suče i utre v peč vmetamo, bog tako oděva, ne mnogo li bolje vas, malověrny?",
    "source": "Evanđelje po Mateju, glava 6:25-34; Evanđelje po Tomi, izreka 36"
  },
  {
    "_id": "5dcd2a6f4ff6260004bd19bb",
    "ms": "Ne pecyte se ubo govoreči: čto jem ili čto pijem ili čim oděžam se? Věst bo otec vaš nebesny da trěbujete vse to. Iščite že prědže carstva i pravdy jego, i sija vsa priložat se vam.",
    "source": "Evanđelje po Mateju, glava 6:31-33"
  },
  {
    "_id": "5dcd2bac4ff6260004bd19bc",
    "ms": "Kto že od vas pekuči se može priložiti vozrastu svojemu lakot jedin?",
    "source": "Evanđelje po Mateju, glava 6:27"
  },
  {
    "_id": "5dcd81a94ff6260004bd19be",
    "ms": "Iže ljubi otca ili mater više mene, nest mene dostojny. I iže ljubi syna ili dočere više mene, nest mene dostojny.",
    "source": "Evanđelje po Mateju, glava 10:37-38"
  },
  {
    "_id": "5dcdb5494ff6260004bd19bf",
    "ms": "Vsakomu že prosečemu u tebe, daj, i od vozmučego tvoja, ne iskaj.",
    "source": "Evanđelje po Luki, glava 6:30"
  },
  {
    "_id": "5dcdbadc4ff6260004bd19c1",
    "ms": "Ostavite ih, vodži sut slěpi slěpcem. Slěpec že slěpca ako vodi, oba v jamu vpadut.",
    "source": "Evanđelje po Mateju, 15:14"
  },
  {
    "_id": "5dcdc6c64ff6260004bd19c3",
    "ms": "Ako imate věru kako zrno gorušno, i rěčete gore sej: prejdi otsudu tamo, i prejde. I ničto nemožno bude vam.",
    "source": "Evanđelje po Mateju 17:20; Evanđelje po Marku 11:23-24"
  },
  {
    "_id": "5dcde4a74ff6260004bd19c5",
    "ms": "Na Mojseove sědališči sědoše knižniki i liceměri. Vsa ubo, čto rěkut, držite i tvorite; po dělom že jih ne tvorite.",
    "source": "Evanđelje po Mateju 23:2-3"
  },
  {
    "_id": "5dcde4ab4ff6260004bd19c6",
    "ms": "Liceměri svežut brěmena tažka na pleča člověčska, prstom že svojim ne hočut dvignuti jih.",
    "source": "Evanđelje po Mateju 23:4"
  },
  {
    "_id": "5dcde5614ff6260004bd19c7",
    "ms": "Gore vam liceměri, ibo ložne dolge molitve tvorite; togo radi vyše prijmete osudženje.",
    "source": "Evanđelje po Mateju 23:14; Evanđelje po Marku 12:38-40; Evanđelje po Luki 20:46-47"
  },
  {
    "_id": "5dca003b625f5d0004359187",
    "ms": "Težko farizejam! Oni sut podobni psu ležečem na jaslě. Ni sam jeda, ni pušča goveda jesti.",
    "source": "Evanđelje po Tomi, izreka 102"
  },
  {
    "_id": "5dcdeabe4ff6260004bd19c8",
    "ms": "Gore vam liceměri, ibo desetinu davate, a mimohodite večšeg zakona: milost, věru i ljubov božju.",
    "source": "Evanđelje po Mateju 23:23; Evanđelje po Luki 11:42"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc68",
    "ms": "Jedin učenik reče mu: Pozvoli mi prědže idti i pogrebsti otca mojego. Isus že rěče jemu: Pojdi so mnoju i ostavi mrtvyh pogrebsti svoje mrtve.",
    "source": "Evanđelje po Mateju, glava 8:22;  Evanđelje po Luki, 9:57-62"
  },
  {
    "_id": "5dce03964ff6260004bd19cc",
    "ms": "Poznate li sebe, budete poznany i pojmite da jeste děti živogo otca. No, ako sebe ne poznate, živete v bědi i vy jeste běda.",
    "source": "Evanđelje po Tomi, izreka 3"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc75",
    "ms": "Učeniki rěčehu jemu: Tvoja bratija i mati stojat vně, iščut te. Isus prostre ruku na učeniki i reče: Se, tvoreči volju otca mojego, toj brat moj i sestra i mati.",
    "source": "Evanđelje po Mateju, glava 12:46-50; Evanđelje po Marku, glava 3:31-35; Evanđelje po Luki, 8:19-21; Evanđelje po Tomi, izreka 99; Tumačenje znanja 9-11"
  },
  {
    "_id": "5dcee6cfbb58e20004b51b64",
    "ms": "Kogda člověk projde prěobraženje, može li znati da ne bude prěobraženy? A kogda ne projde prěobraženje, može li znati uže ne jest prěobraženy?",
    "source": ""
  },
  {
    "_id": "5dcee857bb58e20004b51b65",
    "ms": "Vsevyšnji bog govori: Sluge moje! Vy meni ne možete naškoditi. Ne možete mi donesti korist. Ako tvorite dobro, korist ide vami. Ako tvorite zlo, škoda ide samo vami."
  },
  {
    "_id": "5dcee95fbb58e20004b51b66",
    "ms": "Vy jeste solj zemji. Ako že solj obujajet, čim osoli se? Ne bude k ničemu, kromě da izsypana bude von i popirajema člověki.",
    "source": "Evanđelje po Mateju, glava 5:13"
  },
  {
    "_id": "5dcef66ebb58e20004b51b68",
    "ms": "Čto na uši slyšite, propovedite na kroveh! Jer nikto ne zažiga světilku da stavi pod posudu, no na svěčnik, da světli vsim doma.",
    "source": "Evanđelje po Tomi, izreka 33; Evanđelje po Mateju, 5:15;  Evanđelje po Marku, 4:21-23; Evanđelje po Luki, 12:3"
  },
  {
    "_id": "5dcf3a35bb58e20004b51b69",
    "ms": "Bljudite i hranite se od lakomstva, ibo ne od izbytka iměnja život jest.",
    "source": "Evanđelje po Luki, 12:15"
  },
  {
    "_id": "5dcf3d53bb58e20004b51b6a",
    "ms": "Člověku bogatu rodi niva. I mysljaše v sebe: čto sotvorju, ibo ne imam kde sobrati plody? I rěče: se sotvorju, razorju žitnicy moja, i boljša sozidžu, i sberu tu vsa žita i blaga; i poslě počivaju, jedaju, piju, veselju se. Rěče že jemu bog: bezumny, v siju noč dušu tvoju istažut od tebe, a iže ugotova, komu bude?",
    "source": "Evanđelje po Luki, 12:16-20"
  },
  {
    "_id": "5dcf4279bb58e20004b51b6b",
    "ms": "Bdite, ubo ne věste dne ni časa kogda gospod prijde.",
    "source": "Evanđelje po Mateju, 25:13"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc57",
    "ms": "Rab ne može dvema gospodinom rabotati: bude jednog vozljubiti, a drugogo voznenaviditi: ili jednogo držati se, a drugom nerado činiti. Ne možete rabotati bogu i bogatstvu.",
    "source": "Evanđelje po Tomi, izreka 47"
  },
  {
    "_id": "5dd005d858ee040004f49fc2",
    "ms": "Ne vsak glagoljaj mi: gospodi, vnide v carstvo nebesno, no tvoreči volju mojeg nebesnog otca.",
    "source": "Evanđelje po Mateju, 7:21"
  },
  {
    "_id": "5dd00eb058ee040004f49fc4",
    "ms": "Prijde bo syn člověčsky spasti pogibšago.",
    "source": "Evanđelje po Mateju, 18:12"
  },
  {
    "_id": "5dd01e7d58ee040004f49fc6",
    "ms": "Někoji glagolahu: Veelzevula ima i o knjezu běsov izgoni běsy. Isus rěče im: Kako može satana satanu izgoniti? Ako carstvo na se razděli se, ne može ostati carstvo to. No, nikto ne može vniti v dom krepkago, ako ne prvo krepkago sovlada i sveže.",
    "source": "Evanđelje po Mateju, 12:24-29; Evanđelje po Marku, 3:22-27; Evanđelje po Luki, 11:15-22"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc6c",
    "ms": "Vsak iže slyši sej slovesa i tvori jih, ja upodoblju jego mužu mudru, iže sozda hižu na kameni. I snide dožd, i prijdoše rěki, i vozvějaše větri i hiža i ne pade. A vsaky slyšeči sej slovesa ne tvoreči jih, upodobi se mužu jurodivu, iže sozda hižu na pěsku. I snide dožd, i prijdoše rěki, i vozvějaše větri, i pade hiža ta, i bě razrušenje velje.",
    "source": "Evanđelje po Mateju, glava 7:24-27; Evanđelje po Luki, 6:46–49"
  },
  {
    "_id": "5dd06cac58ee040004f49fca",
    "ms": "Podobno jest carstvo nebesno človeku iže utrom najmi delatelje v vinograd. Oko poldnja najmi ješče delatelja za jednaku platu, i koncem dnja ješče. V večer, plati vsim jednako.",
    "source": "Evanđelje po Mateju, glava 20:1–16"
  },
  {
    "_id": "5dd10d7785fb7a0004f3e51e",
    "ms": "Tako budut poslědnji prvi i prvi poslědnji.",
    "source": "Evanđelje po Mateju, glava 20:16"
  },
  {
    "_id": "5dd112f485fb7a0004f3e521",
    "ms": "Izyde sějec da sěje. Někoj sěme pade pri puti, i pticy pozobahu go. Drugo pade na kameni, i ne iměše korenja, izsohnu. Drugo pade v trni, i trnje podavi go. A drugo že pade na zemji dobroj, i rodi plod, i priplodova na sto. Imějaj uši slyšati da slyši.",
    "source": "Evanđelje po Mateju, 13:3-9; Evanđelje po Marku, 4:3-9; Evanđelje po Luki, 8:5-8; Evanđelje po Tomi, izreka 9"
  },
  {
    "_id": "5dd1516685fb7a0004f3e522",
    "ms": "Podobno jest carstvo nebesno blagu skryvenu na nivi, že našavši člověk skry, i od radosti otide prodavši vse že iměše, i kupi nivu tu.",
    "source": "Evanđelje po Mateju, 13:44"
  },
  {
    "_id": "5dd163ee85fb7a0004f3e524",
    "ms": "Bdite, ibo ne věte kogda gospod domu prijde. Blaženy rab kogo gospod priševši najde bdečim. Težko rabu iže pomysli: pozdněje gospodin prijdti; i načne biti rabyni, jesti, spati i opivati se. I vam glagolju, čto vsem glagolju: bdite!",
    "source": "Evanđelje po Marku 13:33-37; Evanđelje po Luki, 12:35-48; Evanđelje po Mateju, 24:42-51"
  },
  {
    "_id": "5dd176b085fb7a0004f3e526",
    "ms": "Vnemlite že sebe, da ne otežajut srdca vaša objadenjem i pijanstvom i pečaljmi žitejskimi, i najde na vy iznenada denj toj.",
    "source": "Evanđelje po Luki, 21:34"
  },
  {
    "_id": "5dd1821e85fb7a0004f3e527",
    "ms": "",
    "source": "Evanđelje po Luki, 21:1-4; Evanđelje po Marku, 12:41-44"
  },
  {
    "_id": "5dd1888f85fb7a0004f3e52a",
    "ms": "Rěčehu Iudee k jemu: petdeset lět ne imaš, i Abrahama li jesi viděl? Rěče jim Isus: istina glagolju vam: prědže než Abraham byl, ja jesm.",
    "source": "Evanđelje po Jovanu, 8:57-58"
  },
  {
    "_id": "5dd189c185fb7a0004f3e52b",
    "ms": "Vy ne poznaste jego, ja že věm jego. Ako rěku, da ne věm jego, budu podobny vam lžec. No, věm jego i slovo jego držaju.",
    "source": "Evanđelje po Jovanu, 8:55"
  },
  {
    "_id": "5dd18f5e85fb7a0004f3e52c",
    "ms": "",
    "source": "Evanđelje po Luki, 14:16-24;  Evanđelje po Tomi, izreka 64"
  },
  {
    "_id": "5dd1c12f33fd9e00042831da",
    "ms": "",
    "source": "Evanđelje po Filipu"
  },
  {
    "_id": "5dd1c48233fd9e00042831dc",
    "ms": "Dokolě slěpy i videči sut v tmi, oni ne različajut se. No, kogda dojde světlo, videči go uzri, a slěpy ostane v tmi.",
    "source": "Evanđelje po Filipu"
  },
  {
    "_id": "5dd1c8a133fd9e00042831dd",
    "ms": "Dojdoh sotvoriti dolne kak gorne i vněšnje kak vnutrišnje. Dojdoh objediniti vas na tom městu.",
    "source": "Evanđelje po Filipu"
  },
  {
    "_id": "5dd1c95d33fd9e00042831de",
    "ms": "Ova dojena dětinča podobna sut vhodečim v kraljevstvo.",
    "source": "Evanđelje po Tomi, izreka 22"
  },
  {
    "_id": "5dd1cba033fd9e00042831df",
    "ms": "Nikto ne vhodi v kraljevstvo nebesno na moju zapověd, no ako jeste sami izpolneny.",
    "source": "Tajna knjiga Jakovljeva"
  },
  {
    "_id": "5dd24ce0974c310004f86687",
    "ms": "",
    "source": "Tajna knjiga Jakovljeva"
  },
  {
    "_id": "5dd2a393974c310004f8668d",
    "ms": "",
    "source": "Evanđelje po Marku, glava 12; Evanđelju po Mateju, glava 22; Evanđelju po Luki, glava 20"
  },
  {
    "_id": "5dd2ab81974c310004f8668f",
    "ms": "Věru mi, ide čas, da ni v gore sej, ni vo Jerusalimeh poklanjate se otcu. No ide čas, i nyně jest, kogda istinny poklonniky poklonet se otcu duhom i istinoju. Ibo duh bog, i duhom i istinoju dostoji klanjati se.",
    "source": "Evanđelje po Jovanu 4:20-24"
  },
  {
    "_id": "5dd2b395974c310004f86691",
    "ms": "Isus rěče: Amin glagolju tebe: ako kto ne rodi se snova, ne može viděti carstvo božje. Nikodim zapyta: Kako može člověk stary roditi se? Može li iznova vniti vo utrobu matere svoje i roditi se? Otvěšča Isus: Kto ne rodi se vodoju i duhom, ne može vniti vo carstvo. Rodženo od ploti plot jest, i rodženo od duha duh jest. Ne divi se, ibo rěku ti: podobaje vam roditi se snova.",
    "source": "Evanđelje po Jovanu, glava 3:3-7"
  },
  {
    "_id": "5dd2fa1f974c310004f86692",
    "ms": "Istina glagolju vam, nikto strašeči se smrti ne bude spaseny. Ibo carstvo božje prinaleži prěpustivšim se smrti.",
    "source": "Tajna knjiga Jakovljeva"
  },
  {
    "_id": "5dd300dd974c310004f86693",
    "ms": "Marija sede kraj Isusa, slušaše slovo njegovo. Marta reče: Gospodine, sestra moja jedinu me ostavi služiti. Reci joj da mi pomogne. Isus odgovori: Marto, Marto, pečeš se i brine za mnogo, a samo jedno je potrebno: Marija blagi deo izabra, koji ne otme se od nje.",
    "source": "Evanđelje po Luki, glava 10: 38-42"
  },
  {
    "_id": "5dd31061974c310004f86695",
    "ms": "Iudeji rěčehu jemu: Koje znamenje javljaš nam, da sej tvoriš. Otvěšča im Isus: Razorite crkov ta, i za tri dni vozdvignu ju.",
    "source": "Evanđelje po Jovanu, 2:18-19"
  },
  {
    "_id": "5dd315fc974c310004f86697",
    "ms": "Prijdite vsi trudeči i obrěmenny, i ja upokoju vy. Vozmite igo moje i naučite se od mene, ibo krotky jesm i smiren srdcem, i obraščete pokoj dušam vašim.",
    "source": "Evanđelje po Mateju 11:28-29"
  },
  {
    "_id": "5dc9e90a625f5d0004359171",
    "ms": "Podobno jest carstvo otca člověku kupcu, koj najde mnogocěnny biser. On beše mudry, prodade vse že iměše i kupi jego.",
    "source": "Evanđelje po Tomi, izreka 76; Evanđelje po Mateju, 13:45-46"
  },
  {
    "_id": "5dd3a99979fbcd000417fdf0",
    "ms": "",
    "source": "majjhima/mn021"
  },
  {
    "_id": "5dd3ab5a79fbcd000417fdf1",
    "ms": "Voprosiše jego: Ilija li jesi ti? Ioann glagola: něsm. Prorok li jesi? I otvěšta: ni. Kto ti jesi, čto glagoleš o tebě samom? Ja glas vopijučego v pustini: ispravite put gospodny.",
    "source": "Evanđelje po Jovanu, 1:21-23"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc77",
    "ms": "Bolja bude radost na nebesi o jednom grěšnom kajučem se, neželi o devetdeset i devet pravednyh, iže ne trěbujut pokajanja.",
    "source": "Evanđelje po Luki, glava 15:4-7; Evanđelje po Mateju, 18:12–14"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc61",
    "ms": "Ne sudite, da ne sudimy budete. Kakym sudom sudite, sudet vam. I v koju měru měrite, vozměriti se vam. I priložiti se vam slyšajučim.",
    "source": "Evanđelje po Mateju, glava 7:1-2; Evanđelje po Marku, glava 4:24; Evanđelje po Luki, glava 6:37"
  },
  {
    "_id": "5dd2b122974c310004f86690",
    "ms": "Ja jesm vozkresanje i život. Věreči v mně, ako i umre, ožive. I vsak živy i věreči v mně ne umre vo věki.",
    "source": "Evanđelje po Jovanu 11:25"
  },
  {
    "_id": "5dcaa94c642ef00004046aec",
    "ms": "Rěčehu mu: \nSěme Abrahama jesmo, i niktomu rabotahmo nikogda. Kako ty kažeš, da svobodni budete?\nОdpověda im Isus: \nVsak tvoreči grěh rab jest grěha.",
    "source": "Evanđelje po Jovanu, glava 8:33-34"
  },
  {
    "_id": "5dcbcceafde696000497a3ed",
    "ms": "Privedoše ženu i rěčehu jemu:\nOna jata jest v preljubodějanju. Mojsej nam povele takovu kamenjem pobyvati. Ty že čto glagoljaš?\nIsus rěče:\nIže jest bez grěha, da prvy vrgne kamenj na ju.",
    "source": "Evanđelje po Jovanu, 8:3-7"
  },
  {
    "_id": "5dcc9484fde696000497a3f6",
    "ms": "Ako zrno pšenično padši na zemju ne umre, to jedino prebyvaje; ako že umre, mnogy plod sotvori. Ljubeči dušu svoju, pogubi ju, i nenavideči dušu svoju v sej světu, v život věčny sohrani ju.",
    "source": "Evanđelje po Jovanu, 12:24-25"
  },
  {
    "_id": "5dcdbb574ff6260004bd19c2",
    "ms": "Vse vozmožno věrujučemu.",
    "source": "Evanđelje po Marku 9:23"
  },
  {
    "_id": "5dcdec314ff6260004bd19c9",
    "ms": "Čemu očiščajete vněšnje steklěnicy, vnutri že jeste polni grabjenja i lukavstva? Ne iže li sotvori vněšnje i vnutrišnje sotvoril jest? Očisti prežde vnutri steklěnicy da bude i vněšnje čisto.",
    "source": "Evanđelje po Mateju 23:25-26; Evanđelje po Tomi, izreka 89; Evanđelje po Luki 11:39-41"
  },
  {
    "_id": "5dcded284ff6260004bd19ca",
    "ms": "Liceměri sut kak grobi nevědomy, iže ljudi hodeči vrhu ne vědut.",
    "source": "Evanđelje po Luki 11:44"
  },
  {
    "_id": "5dcdf3f94ff6260004bd19cb",
    "ms": "Vnemlite sebe od liceměra, hodečih vo odeždah i ljubečih prědževozležanja na večerah, prědsědanja na sborah, cělovanja na ulicah, i zvati se od ljudi: učitelju!",
    "source": "Evanđelje po Mateju 23:5-7; Evanđelje po Marku 12:38-40; Evanđelje po Luki 20:46-47"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc6b",
    "ms": "Rěče mu jedin: Ja idu so toboju, gospodi; prědže že dozvoli mi proščati se so mojima doma. Rěče že jemu Isus: Kto vozloži ruku na ralo i zri nazad, ne jest upravjeny v carstvo božje.",
    "source": "Evanđelje po Luki, glava 9:62"
  },
  {
    "_id": "5dcee9ccbb58e20004b51b67",
    "ms": "Kto jest od vas člověk, jegože ako vosprosi syn jego hlěba, da kamenj poda jemu? Ili ako ryby prosi, da zmiju poda jemu? Ako ubo vy, lukavi sušče, umějete dajanja blaga dajati čadom vašim, koliko vyše otec vaš nebesny da blaga prosečim u jego.",
    "source": "Evanđelje po Mateju, glava 7:9-11"
  },
  {
    "_id": "5dcf5081bb58e20004b51b6c",
    "ms": "Od izbytka bo srdca usta glagolju. Blagy človek od blagago sokrovišča iznosi blago; i zly človek od zlago sokrovišča iznosi zlo.",
    "source": "Evanđelje po Mateju, 12:34-35; Evanđelje po Luki, 6:45; Evanđelje po Tomi, izreka 45"
  },
  {
    "_id": "5dd0051158ee040004f49fc1",
    "ms": "Člověk neki imaše dva syna, i prvomu rěče: idi dělaj v vinograde. On otvěšča: ne hoču; poslědi raskaja se i odide. I drugomu rěče takože. On otvěšča: da, gospodi, i ne odide. Koj od oboju sotvori volju otca?",
    "source": "Evanđelje po Mateju, 21:28–32"
  },
  {
    "_id": "5dd00c8f58ee040004f49fc3",
    "ms": "Da li gospodar rabu, kogda završi oranje v nivi, kaže: Hodi brzo i sedi za stol? Ili reče li jemu: Ugotovi da večerjam. Hoče li on blagodariti rabu ako sotvori povelěnja? Ne mnju. Tako i vy glagolite: Mi rabi nedostojny jesmo, sotvorihmo že dolžni behmo sotvoriti.",
    "source": "Evanđelje po Luki, 17:7-10"
  },
  {
    "_id": "5dd0213358ee040004f49fc7",
    "ms": "Upodobi se carstvo nebesno člověku sějavšu dobro sěme. Prijde vrag jego noču i vsěja plěvnjy posrěd pšenicy. Gospodin rěče rabami: Ne trgajte segda plěvnjy, da ne vostrgnete s jimi pšenicu. Nehaj rastut. Vo vrěme žetvy soberite plěvnjy i sožžite.",
    "source": "Evanđelje po Tomi, izreka 57; Evanđelje po Mateju, 13:24-30"
  },
  {
    "_id": "5dd10ee285fb7a0004f3e51f",
    "ms": "Tako jest carstvo božje, kak člověk vmetavši sěme v zemju. I spi, i vostaje i sěme prozabaje i raste, da ne věst on. Od sebe bo zemja plodi prědže travu, potom klas, potom ispolnjaje pšenicu v klase. Kogda že sozrěje plod, on posla srp i nasta žetva.",
    "source": "Evanđelje po Marku, 4:26-29"
  },
  {
    "_id": "5dd10feb85fb7a0004f3e520",
    "ms": "Vam jest dano razuměti tajny carstva božja, onem že vnešnim ne dano jest. Zato v pritčah glagolju im, ibo videči ne videt, i slyšeči ne slyšet, ni razumějut.",
    "source": "Evanđelje po Mateju 13:11-13: Evanđelje po Marku 4:11"
  },
  {
    "_id": "5dd1583985fb7a0004f3e523",
    "ms": "Ako by vědal domu vladyka da kradec hoče prijdti, bděl by i ne by dal podkopati doma svojego. I vy ubo budite gotovi. Da budu čresla vaša prepojasana velikom silom, i světilnicy goreči, da kradeci ne prijdut vam.",
    "source": "Evanđelje po Tomi, izreka 21; Evanđelje po Mateju, 24:43; Evanđelje po Luki, 12:35-48"
  },
  {
    "_id": "5dd175ea85fb7a0004f3e525",
    "ms": "Rab veděvši volju gospodina i ne sotvorivši po jej, bijeny bude mnogo. A neveděvši, sotvorivši dostojno kaznji, bijeny bude malo. Vsakomu iže dano mnogo, mnogo izišče se od jego.",
    "source": "Evanđelje po Luki, 12:47-48"
  },
  {
    "_id": "5dd2a59f974c310004f8668e",
    "ms": "Vsak pijaj od vody seja vžedaje opet. A iže pije od vody ja dam jemu, ne vžeda vo věki: no voda, iže ja dam jemu, bude v jemu istočnik vody tekuče v život věčny.",
    "source": "Evanđelje po Jovanu 4:13-14"
  },
  {
    "_id": "5dd30636974c310004f86694",
    "ms": "Všedši v crkov, Isus nače izgoniti prodajuče i kupujuče vnutri. I sotvorivši bič, trgovcam razsypa pěnezy i sědališča prodajučih isprovrgnu. I rěče: Pisano jest, dom moj narěče se dom molitvy vsem jezykom. Ne tvorite domu otca mojego domu kupji!",
    "source": "Evanđelje po Marku, 11:15-17; Evanđelje po Jovanu, 2:13-16"
  },
  {
    "_id": "5dd31174974c310004f86696",
    "ms": "Učeniky pokazaše jemu zdanja crkovna, kako kamenjem dobrym i sosudy ukrašena. Isus rěče: Vidite li vse sej? Amin glagolju vam, ne ima ostati sde kamenj na kameni, iže ne razori se.",
    "source": "Evanđelje po Mateju 24:1-2; Evanđelje po Luki 21:5-6"
  },
  {
    "_id": "5dc9ab0bd0d1ae0004d31156",
    "ms": "Pokajte se, približi bo se carstvo nebesno.",
    "source": "Jevanđelje po Mateju 3:2"
  },
  {
    "_id": "5dc9ab73d0d1ae0004d31159",
    "ms": "Imejaj dve rize, da poda ne imučemu, i imejaj brašna, takodže da tvori.",
    "source": "Jevanđelje po Luki 3:11"
  },
  {
    "_id": "5dc9ab8fd0d1ae0004d3115a",
    "ms": "Ne može člověk prijmati ničto, ako ne bude dano jemu s nebese.",
    "source": "Evanđelje po Jovanu 3:27"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bdd8",
    "ms": "Da hvali se brat uniženy vysotoju svojeju, a bogaty uniženjem svojim.",
    "source": "Jakovljeva poslanica 1:9-10"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bdd4",
    "ms": "Pohot začevši radža grěh, grěh že sodějany radža smrt.",
    "source": "Jakovljeva poslanica 1:15"
  },
  {
    "_id": "5de3971bb3171e0004ee9707",
    "ms": "Byvajte tvorcy slova, a ne samo slyšatelji, obmanujuči sebe sameh. Ako kto jest slyšatelj slova, a ne tvorec, takovy upodobi se mužu smotreču lice bytija svojego v zrcale. Usmotri bo sebe i otide, i zaby kakov bě.",
    "source": "Jakovljeva poslanica 1:22-24"
  },
  {
    "_id": "5de3a550b3171e0004ee9708",
    "ms": "Pronikavši v zakon sovršeny svobody, i prebyvajuči, sej ne slyšatelj zabytlivy, no tvorec děla, iže blaženy v dělanju svojem bude.",
    "source": "Jakovljeva poslanica 1:25"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bdd9",
    "ms": "Ne bog li izbra nišče v světu byti bogaty v věre i nasledniki carstva?",
    "source": "Jakovljeva poslanica 2:5"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bdda",
    "ms": "Kak tělo bez duha mrtvo jest, tako i věra bez děl mrtva jest.",
    "source": "Jakovljeva poslanica 2:26"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bde5",
    "ms": "Jezykom blagoslavjajemo boga i otca, i klnemo člověki byvšy po podobiju božju. Od samyh ust izhodet blagoslovjenje i kletva. Ne podobaje, bratjo moja, tako byvati. Eda li iztočnik od jednogo ustija iztočaje sladko i gorko?",
    "source": "Jakovljeva poslanica 3:9-11"
  },
  {
    "_id": "5de5394e67b3060004666988",
    "ms": "Odkud vojni i spori v vas? Ne odsud li, od slastej vaših, vojujučih vo udeh vaših?",
    "source": "Jakovljeva poslanica 4:1"
  },
  {
    "_id": "5de590488cede80004d18291",
    "ms": "Zlostrada li kto v vas? Da molitvu děje. Blagodušstvuje li kto? Da poje.",
    "source": "Jakovljeva poslanica 5:13"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bddf",
    "ms": "Prijdite nyně, bogaty, plačite i rydajte o ljutyh skrbeh vaših prihodečih na vy. Bogatstvo vaše izgni, i rizy vaši molji pojedahu. Zlato vaše i srěbro izrdžaje, i rdža jih svědočstvo na vas bude, i jeda ploti vaši kak ogonj: jego že dobyste v poslednji dni. Se, vopije mzda dělateljah dělavših nivy vaši, udržana od vas, i vopijenja ževših vo ušy gospoda vnidehu. Vozveseliste se na zemji i nasladiste se, nakrmiste srdca vaša kak v denj zaklanja.",
    "source": "Jakovljeva poslanica 5:1-5"
  },
  {
    "_id": "5dcc62a4fde696000497a3f1",
    "ms": "Prijdoh odvrgnuti prinošenje žrtvi, i ako ne ostavite žrtvovanje, gněv vas ne odpusti.",
    "source": "Evanđelje po Hebrejima"
  },
  {
    "_id": "5dc9e604625f5d000435916b",
    "ms": "Blaženi proganjani v svojem srdcu, ibo ti voistinu oca poznajut.",
    "source": "Evanđelje po Tomi, izreka 69"
  },
  {
    "_id": "5dc9e005625f5d0004359165",
    "ms": "Dvoje na jednoj postelji budut ležati, jedno bude umreti, drugo živěti.",
    "source": "Evanđelje po Tomi, izreka 61"
  },
  {
    "_id": "5dc9e579625f5d000435916a",
    "ms": "Kto poznaje vse, no sebe ne spozna, toj vse promanhnu.",
    "source": "Evanđelje po Tomi, izreka 67"
  },
  {
    "_id": "5dc9e65d625f5d000435916d",
    "ms": "Ja budu ovaj dom razoriti, da nikto ne može izgraditi go opet.",
    "source": "Evanđelje po Tomi, izreka 71"
  },
  {
    "_id": "5dc9e6d0625f5d000435916e",
    "ms": "Mnogy sut okolo studenca, ale nikto v studencu.",
    "source": "Evanđelje po Tomi, izreka 74"
  },
  {
    "_id": "5dc9e789625f5d000435916f",
    "ms": "Žetva je velika, no malo žncev. Molite gospoda da poslje dělateljev dlja žetvy.",
    "source": "Evanđelje po Tomi, izreka 73"
  },
  {
    "_id": "5dc9e7e4625f5d0004359170",
    "ms": "Mnogy stojet prěd vratami, ale samo poněkoji vojdut v svatbenu izbu.",
    "source": "Evanđelje po Tomi, izreka 75"
  },
  {
    "_id": "5dc9e993625f5d0004359173",
    "ms": "Vaši kralji i velmože imajut mekku oděž. Ale oni ne mogut spoznati istinu.",
    "source": "Evanđelje po Tomi, izreka 78"
  },
  {
    "_id": "5dc9ed03625f5d0004359175",
    "ms": "Kto jest bogaty nehaj vlada, a kto ima moč nehaj odrěče se.",
    "source": "Evanđelje po Tomi, izreka 81"
  },
  {
    "_id": "5dc9ed2a625f5d0004359176",
    "ms": "Kto blizko mene, blizko ognju. A kto daleko od mene, daleko od kraljevstva.",
    "source": "Evanđelje po Tomi, izreka 82"
  },
  {
    "_id": "5dc9ed94625f5d0004359177",
    "ms": "Obrazy sut vidimy člověku, a světlo vnutri skryto jest.",
    "source": "Evanđelje po Tomi, izreka 83"
  },
  {
    "_id": "5dc9ef06625f5d0004359178",
    "ms": "",
    "source": "Evanđelje po Tomi, izreka 84"
  },
  {
    "_id": "5dc9efdb625f5d000435917a",
    "ms": "Ubogo jest tělo, zavisno od těla. I uboga jest duša zavisna od oba.",
    "source": "Evanđelje po Tomi, izreka 87"
  },
  {
    "_id": "5dc9f22a625f5d000435917d",
    "ms": "Prijdite k meni, ibo igo moje legko i moja vlast blaga i vy najdete mir.",
    "source": "Evanđelje po Tomi, izreka 90"
  },
  {
    "_id": "5dc9f751625f5d0004359180",
    "ms": "Ako imate groši, ne zajmite jih na lihvu, no dajte onom kto vam ne vozvrati.",
    "source": "Evanđelje po Tomi, izreka 95"
  },
  {
    "_id": "5dca0693625f5d000435918a",
    "ms": "Pijuči od mojih usta stane kak ja, ja stanem kak on i skryto bude odkryto.",
    "source": "Evanđelje po Tomi, izreka 108"
  },
  {
    "_id": "5dca07f4625f5d000435918c",
    "ms": "Kto najde sebe, svět go ne dostojny.",
    "source": "Evanđelje po Tomi, izreka 110"
  },
  {
    "_id": "5dca0840625f5d000435918e",
    "ms": "Težko tělu zavisnom od duše. Težko duši zavisnoj od těla.",
    "source": "Evanđelje po Tomi, izreka 112"
  },
  {
    "_id": "5dc9c24e596e6900048843f1",
    "ms": "Poznaj čto tobě prěd licem, i ono skryto bude ti odkryto.",
    "source": "Evanđelje po Tomi, izreka 5"
  },
  {
    "_id": "5dc9c2c1596e6900048843f3",
    "ms": "Člověk jest podobny mudrom rybaru. On metne mrěžu v morje i izvlěče ju polnu malih ryb. Medžu jimi najde jednu veliku dobru rybu. On bez kolěbanja vrati vse male ryby nazad v morje i zadrži samo veliku. Kto ima uši, da slyši!",
    "source": "Evanđelje po Tomi, izreka 8"
  },
  {
    "_id": "5dc9c352596e6900048843f4",
    "ms": "Metnuh požar na svět, i gle, smotrim go dokolě gori.",
    "source": "Evanđelje po Tomi, izreka 10"
  },
  {
    "_id": "5dc9c3d0596e6900048843f6",
    "ms": "V dnji kogda běste jedno, staste dvoje. No segda stavši dvoje, čto budete dělati?",
    "source": "Evanđelje po Tomi, izreka 11"
  },
  {
    "_id": "5dea6cdf0e99b30004d27818",
    "ms": "Ako jedaste mrtve tvari i tvoriste ih živim, čto budete tvoriti ako jedate živu tvar?",
    "source": "Naassene Sermon, in Hippolytus of Rome, Refutation of All Heresies, in Gnostic Bible, p. 47"
  },
  {
    "_id": "5dc9c4f9596e6900048843f7",
    "ms": "Ako postite nanosite sobě grěh. Ako molite, budete osudženi. Ako davate milostinju, škodite svojem duhu. Kogda putujete po někoj zemji i ljudi prijmut vas, jedite čto dadut vam i lěčite boljnyh medžu jimi. Ibo, čto vhodi v vaša usta, ne oskvrnja vas, ale čto izhodi iz usta vas oskvrni.",
    "source": "Evanđelje po Tomi, izreka 14"
  },
  {
    "_id": "5deab5c90e99b30004d27819",
    "ms": "Kto odkrye značenje sej slova, ne bude vkusiti smrt.",
    "source": "Evanđelje po Tomi, izreka 1"
  },
  {
    "_id": "5dc9c514596e6900048843f8",
    "ms": "Kogda vidite nerodženog od žene, padite licem dole i poklonite se. To jest vaš otec.",
    "source": "Evanđelje po Tomi, izreka 15"
  },
  {
    "_id": "5dc9c585596e6900048843fb",
    "ms": "Učeniki rěčehu Ješui: Rěči nam, kaky bude naš konec?\nJešua odgovori: Uže li odkryste početok, da segda tražite konec? Ibo kde jest početok, tu bude konec. Blaženi stoječi na početku. Vi budete poznati konec i ne vkusiti smrt.",
    "source": "Evanđelje po Tomi, izreka 18"
  },
  {
    "_id": "5dc9d632625f5d000435914d",
    "ms": "Jego učeniki sprašahu: Kogda budeš objaviti se nami i kogda te budemo viděti?\nJešua odpověda: Kogda obnažite se bez srama, metnete odědžu pod noge i toptate je kak mali děti, togda budete viděti děte živogo i ne budete prěstrašeny.",
    "source": "Evanđelje po Tomi, izreka 37"
  },
  {
    "_id": "5dc9d736625f5d000435914f",
    "ms": "Tvrdy grad vrhu gory stoječi, ne može pasti ni ukryti se.",
    "source": "Evanđelje po Tomi, izreka 32; Evanđelje po Mateju 5:14"
  },
  {
    "_id": "5ded87270970930004bacdd5",
    "ms": "Liceměri podobe se grobom povaplenym, iže izvně javljajut se krasny, vnutri že polni sut kostej mrtvyh i vsakyj nečistoty.",
    "source": "Evanđelje po Mateju 23:27-28"
  },
  {
    "_id": "5dc9d7c7625f5d0004359151",
    "ms": "Stojah vsrěd světa i pokazah se v tělu. Najdoh jih vse pijane, niktogo žednogo medžu jimi. Duša moja boli dlja dětij ljudskih. V srdcu sut slěpi i ne videt, že prazdni prijdehu na svět i prazdni go budu ostaviti. Segda su pijani, no kogda otresut svoje vino, budut pokajati se.",
    "source": "Evanđelje po Tomi, izreka 28"
  },
  {
    "_id": "5dc9d7f4625f5d0004359152",
    "ms": "Ako ne udržate se od světa, ne budete najdti kraljevstvo.",
    "source": "Evanđelje po Tomi, izreka 27"
  },
  {
    "_id": "5dc9d843625f5d0004359154",
    "ms": "Jego učeniki rěčehu: Ukaži nam město kde ti jesi. Moramo slěditi to. Isus glagolja: Kto ima uši, neh slyši. V člověku světlosti světlo jest i světli cělom světu. Kogda ne světli, tma jest.",
    "source": "Evanđelje po Tomi, izreka 24"
  },
  {
    "_id": "5dc9d864625f5d0004359155",
    "ms": "Ja budu izbrati vas, jednogo od tyseč i dvoje od deset tyseč. I budete kak jedin jediny.",
    "source": "Evanđelje po Tomi, izreka 23"
  },
  {
    "_id": "5dc9d97d625f5d0004359157",
    "ms": "Učeniki go pitaše:\nKto ty jesi da glagoljaješ nam takyh slov?\nJešua rěče:\nNe razuměte li kto jesm od togo čto glagolju vam? Vy stavaste podobni Judejcam. Oni ljubet drěvo, a nenavidet plod ili ljubet plod a nenavidet drěvo.",
    "source": "Evanđelje po Tomi, izreka 43"
  },
  {
    "_id": "5dc9da4a625f5d0004359159",
    "ms": "Od Adama do Johanana krestitelja, medžu rodženim od žene ne ima boljšeg od Johanana. Ali ja kažem: Kto od vas stane dětec, bude poznati kraljevstvo i stati boljši od Johanana.",
    "source": "Evanđelje po Tomi, izreka 46"
  },
  {
    "_id": "5dc9dbb2625f5d000435915b",
    "ms": "Ako dvoje sotvoret mir v jednom domu, budut kazati gory prěměsti se, i gora bude prěměstiti se.",
    "source": "Evanđelje po Tomi, izreka 48"
  },
  {
    "_id": "5dc9dc6a625f5d000435915d",
    "ms": "Ako sprašajut vas: Odkudy ste?\nOdgovorite: Dojdohmo od světla, odtudy kde světlo samo sebe rodi, tvori i slikom objavja.\nAko sprašajut vas: Kto ste?\nOdgovorite: My jesmo děti i izbraniki živogo otca.\nAko sprašajut vas: Čto jest znak vašeg otca v vami?\nOdgovorite: Dviženje i mir.",
    "source": "Evanđelje po Tomi, izreka 50"
  },
  {
    "_id": "5df021f01cbbc2000458fa2e",
    "ms": "Dobro tvoriti dobrotvorečim tobě nest čestnost. To vračanje usluge. Dobro tvoriti zlotvorečim tobě čestnost jest.",
    "source": "Hamza Yusuf, Walk on Water: The Wisdom of Jesus from Traditional Arabic Sources"
  },
  {
    "_id": "5dc9dd21625f5d0004359160",
    "ms": "Učeniki pytahu jego:\nJest li obrězanje korisno ili ne?\nJešua odgovori:\nAko by bilo korisno, otec by tvoril děti uže obrězane iz matere. No, istinno obrězanje v duhu jest sovsěm korisno.",
    "source": "Evanđelje po Tomi, izreka 53"
  },
  {
    "_id": "5dc9dd7e625f5d0004359161",
    "ms": "Kto ne nenavidi jego otca i materu, ne može byti mojim učenikom. I kto ne nenavidi jego brati i sestri, i ne vozme na sebe križ kako ja, nest mene dostojny.",
    "source": "Evanđelje po Tomi, izreka 55"
  },
  {
    "_id": "5dc9ddc7625f5d0004359162",
    "ms": "Kto pozna svět, odkryva trup. A kto odkrye trup, svět go nest dostojny.",
    "source": "Evanđelje po Tomi, izreka 56"
  },
  {
    "_id": "5dc9df7c625f5d0004359164",
    "ms": "Ješua vidě člověka nosečeg jagnje i rěče učenikam:\nDokolě jagnje živi, ne bude pojedano, no sam kogda bude ubito i stane truplo.\nOni odpovědahu:\nRazlično ne možno sdělati.\nOn prodolži:\nTako i vy. Iščite město mira, da ne stanete truplo i budete pojedani.",
    "source": "Evanđelje po Tomi, izreka 60"
  },
  {
    "_id": "5df2b69d2278f60004077f10",
    "ms": "Kogda postite, ne budite kak liceměri: pomračajut lica svoja, da javet se člověkom posteči. Glagolju vam, že vosprijehu mzdu svoju. Ty kogda postiš pomaži glavu i lice umyj, da ne javiš se člověkom posteči no otcu tvojemu. I otec tvoj, videj v tajne, vozdast tebe jave.",
    "source": "Evanđelje po Mateju 6:16-18"
  },
  {
    "_id": "5df2bb0b2278f60004077f11",
    "ms": "Svět jest most. Prěhodi go, ne gradi svoje stanišče tu.",
    "source": "James Robson, Christ in Islam (A., 46.)"
  },
  {
    "_id": "5df2bdf52278f60004077f12",
    "ms": "Ne rastuži duha svetogo v tobě i ne gasi světlost koja blěska v tobě.",
    "source": "Ps. Cyprian, De aleatoribus 3. Harnack, Der Pseudocyprianische Tractat de Aleatoribus, 17. (Extracanonical Sayings of Jesus, William D. Stroker)"
  },
  {
    "_id": "5df2c2362278f60004077f13",
    "ms": "Blaženy jest kto razpne svět i ne dozvoli světu da razpne go.",
    "source": "The First Book of Ieou"
  },
  {
    "_id": "5df3547d2278f60004077f14",
    "ms": "Vsaka žena sotvorivši sebe mužskym vojde v carstvo nebesno.",
    "source": "Evanđelje po Tomi, izreka 114"
  },
  {
    "_id": "5dc9e961625f5d0004359172",
    "ms": "Ja jesm světlost nad vsim. Ja jesm vse. Iz mene vse potěkalo, i mně vse vrača se. Razščepite drěvo, i ja jesm tu. Vozdvignite kamenj, i tam mene budete najdti.",
    "source": "Evanđelje po Tomi, izreka 77"
  },
  {
    "_id": "5dc9faa7625f5d0004359182",
    "ms": "Carstvo otca podobno jest ženi koja nosi posudu polnu brašna. Dokolě je hodila dalekym putom, držka od posude slomi se i brašno počne razlivati se. Ona ne je primětila to. Kogda dosegnula doma, položi vrč i najde go prazdnym.",
    "source": "Evanđelje po Tomi, izreka 97"
  },
  {
    "_id": "5dc9fc60625f5d0004359183",
    "ms": "Carstvo otca podobno jest člověku htěvšem ubiti močnika. On doma tegaše meč i suvaše go v stěnu, da odkrye jego ruka li dostatočno silna. Potom ubi močnika.",
    "source": "Evanđelje po Tomi, izreka 98"
  },
  {
    "_id": "5dc9fe8c625f5d0004359185",
    "ms": "Pytahu Isusa: Cezarevi ljudi išču danok od nas. Da damo jim ili ne damo?\nIsus rěče: Pokažite mi pěnez. Čij ima obraz i nadpisanje?\nOni otvěščahu: Cezarev.\nOn že rěče: Dajte cezarevo cezaru i božje bogu. A ono moje, dajte mně.",
    "source": "Evanđelje po Tomi, izreka 100; Evanđelje po Mateju, 22:15-22; Evanđelje po Marku, 12:13-17; Evanđelje po Luki, 20:20-26"
  },
  {
    "_id": "5dc9ffa4625f5d0004359186",
    "ms": "Kto ne nenavidi jego otca i mati kak ja, ne može biti moj učenik. I kto ne ljubi jego oca i mati kak ja, ne može biti moj učenik. Ibo moja istinna mati daše mi život.",
    "source": "Evanđelje po Tomi, izreka 101"
  },
  {
    "_id": "5dca02ee625f5d0004359188",
    "ms": "Rěčehu mu:\nDojdi dnes da molimo se i postimo.\nJešua rěče:\nKoj to grěh počinih ili čto skrivih? Kogda mladoženih ostavi svatbenu palatu, togda nehaj ljudi postet i molet se.",
    "source": "Evanđelje po Tomi, izreka 104"
  },
  {
    "_id": "5dca07bb625f5d000435918b",
    "ms": "Carstvo jest podobno člověku imavšem blago skryto v nivi, ne znavši. On ostavi nivu synu. Syn proda nivu, a kupec poče orati i najde blago.",
    "source": "Evanđelje po Tomi, izreka 109"
  },
  {
    "_id": "5dca0b13625f5d000435918f",
    "ms": "Učeniki go pytahu:\nKogda bude nastupiti carstvo?\nJešua odgovori:\nNe bude nastupiti ibo čekajete go. Nikto ne bude oznaniti: \"Uzri, tu jeste\" ili \"Uzri, tam jeste\". Carstvo otca razprostranja se po zemji ale ljudi ne videt go.",
    "source": "Evanđelje po Tomi, izreka 113"
  },
  {
    "_id": "5df56111ab77800004e124bc",
    "ms": "Nikogda ne budi zadovoljeny kromě kogda milosrdno glediš na svojeg brata.",
    "source": "Evanđelje po Hebrejima"
  },
  {
    "_id": "5df56aacab77800004e124bd",
    "ms": "",
    "source": "Evanđelje po Hebrejima"
  },
  {
    "_id": "5df6aa987dc99e0004f4f955",
    "ms": "Budite iskatelji smrti, podobno mrtvym koji išču život. Ibo ono čto iščut odkryva se jim.",
    "source": "Tajna knjiga Jakovljeva"
  },
  {
    "_id": "5df6d5b27dc99e0004f4f957",
    "ms": "Stavaj lušči od mene. Sotvori sebe synom duha svetogo.",
    "source": "Tajna knjiga Jakovljeva"
  },
  {
    "_id": "5dd29d67974c310004f8668c",
    "ms": "Govorim vam ovo da by sebe poznali. Carstvo nebesno podobi klasju v polju. Kogda dozrě, razsypa sěme okolo, i čini da zemja rodi i slědny god. Tako i vy, spěšite v sobě požeti klas života, da izpolnite se carstvom!",
    "source": "Tajna knjiga Jakovljeva"
  },
  {
    "_id": "5dd1c39e33fd9e00042831db",
    "ms": "Blaženy kto jeste prě no staše. Ibo iže jeste, bě i bude.",
    "source": "Evanđelje po Filipu"
  }
]