[
  {
    "_id": "5dd185a385fb7a0004f3e529",
    "sr": "Ko drži moje reči neće okusiti smrt.",
    "ms": "",
    "source": "Evanđelje po Jovanu, 8:51; Evanđelje po Tomi, izreka 1"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc55",
    "sr": "Pazite da pravednost svoju ne vršite pred ljudima, da vas oni vide; inače nemate nagrade kod Oca vašega koji je na nebesima. Kada dakle činiš milostinju, ne trubi pred sobom, kako čine licemeri u sinagogama i po ulicama, da ih ljudi slave. Zaista vam kažem, primili su platu svoju. A ti kada činiš milostinju, neka ne zna tvoja leva ruka šta čini desna, neka bude tvoja milostinja u tajnosti; i Otac tvoj koji vidi u tajnosti uzvratiće ti.",
    "ms": "Vnimajte milostynji vaši ne tvoriti prěd ljudam, da viděny budete, inače mzde ne imate ot otca nebesnog. Tvoreči milostynju, ne vostrubi prěd soboju, kak liceměri tvore po ulicam i hramovim, da proslave se ot ljudi. Istina glagolju vam, prijmeli sut mzdu svoju. Tebi tvoreči milostynju, da ne vidi lěvica tvoja, čto tvori desnica. Da bude milostynja tvoja v tajni, i otec tvoj, videj v tajne, vozdasti tebe javno.",
    "source": "Evanđelje po Mateju, glava 6:1-4"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc76",
    "sr": "Jer ko hoće dušu svoju da sačuva, izgubiće je; a ko izgubi dušu svoju mene radi onaj će je sačuvati. Jer kakvu će korist imati čovek ako sav svet pridobije, a sebe izgubi ili sebi naudi?",
    "ms": "Čuvajuči dušu svoju, izgubiše ju; a izgubivši dušu mene radi, sčuvaše ju. Jer koja korist cěly svět dobyti, a sebe izgubiti i sobě poškoditi?",
    "source": "Evanđelje po Luki, glava 9:24"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc77",
    "sr": "Koji čovek od vas imajući sto ovaca i izgubivši jednu od njih ne ostavi devedeset i devet u pustinji i ne ide za izgubljenom dok je ne nađe? I našavši digne je na rame svoje radujući se, I došavši kući sazove prijatelje i susede govoreći im: Radujte se sa mnom: ja nađoh svoju ovcu izgubljenu. Kažem vam da će tako biti veća radost na nebu za jednog grešnika koji se kaje, negoli za devedeset i devet pravednika kojima ne treba pokajanje.",
    "ms": "Ktory člověk imějši sto ovci i izgubivši jednu ne ostavi devedeset i devet, i ide za izgubjenom dokolě ju ne najde? I našavši digne ju na rame radostny, i nazove prijatelje i susěde govoreči: Radujte se so mnoju, ja najdoh moju ovcu izgubljenu. Kažem vam, bude boljša radost na nebu za jednog grěšnog ktory se kaje, no za devedeset i devet pravednih ktorym ne trěba pokajanje.",
    "source": "Evanđelje po Luki, glava 15:4-7"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc48",
    "sr": "Čuli ste kako je kazano starima: Ne čini preljube. A ja vam kažem da svaki koji pogleda na ženu sa željom, već je učinio preljubu u srcu svom.",
    "ms": "Slyšaste kak rěčeno drěvnym: Ne tvori prěljube. Ja iže glagolju vam, da vsaky koji uzrě ženu želajuči ju, uže ljubodějstvova s jej v srdcu svojem.",
    "source": "Evanđelje po Mateju, glava 5:27-28"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc4e",
    "sr": "Budite savršeni, kak je savršen Otac vaš nebesni.",
    "ms": "Budite sovršeni, kak otec vaš nebesny.",
    "source": "Evanđelje po Mateju, glava 5:48"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc5c",
    "sr": "Zaista vam kažem da je teško bogatome ući u carstvo nebesko. I još vam kažem: Lakše je kamili proći kroz iglene uši nego li bogatome ući u carstvo Božije.",
    "ms": "Težko bogatom vojdti v carstvo nebesno. Legše konop skroz igline uši projde, no bogaty vojde v carstvo božje.",
    "source": "Evanđelje po Mateju, glava 19:23"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc61",
    "sr": "Ne sudite da ne budete suđeni! Jer sudom kojim sudite bit ćete suđeni. I mjerom kakvom mjerite mjerit će vam se. I dometnuće se vama koji slušate.",
    "ms": "Ne sudite da se ne osudite. Jer, kakim sudom sudite, takovym vam bude sudženo; i kakm měrom měrite, takovom vam bude měreno.",
    "source": "Evanđelje po Mateju, glava 7:1-2; Evanđelje po Marku, glava 4:24."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc5b",
    "sr": "Ako prinosiš dar svoj na oltar i onde se setiš da tvoj brat ima nešto protiv tebe, ostavi svoj dar pred oltarom, i idi prvo izmiri se sa bratom svojim, pa tada dođi i prinesi dar svoj.",
    "ms": "Ako prinosiš dar na oltar i tu pomněš že tvoj brat imaje něčto na te, idi prědže miri se s bratom, i potom prinesi tvoj dar.",
    "source": "Evanđelje po Mateju, glava 5:23-24"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc44",
    "sr": "Uđite na uska vrata; jer su široka vrata i širok put što vode u propast, i mnogo ih ima koji njim idu. Kako su uska vrata i tesan put što vode u život, i malo ih je koji ga nalaze.",
    "ms": "Vhodite na uzka vrata. Jer prostranna vrata i široky put vode v pagubu, i mnogi hode jim. Uzka vrata i tesny put vode v život, i rědky go nalaze.",
    "source": "Evanđelje po Mateju, glava 7:13-14"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc45",
    "sr": "Dok sam na svetu, ja sam svetlost sveta.",
    "ms": "Dokolě jesm na světu, jesm světlo světa.",
    "source": "Evanđelje po Jovanu, glava 9:5"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc7b",
    "sr": "Ko hoće da bude prvi nek bude od svih poslednji i svima sluga.",
    "ms": "Kto hoče byti prvy neh bude ot vsih poslědny i vsima sluga.",
    "source": "Evanđelje po Marku, glava 9:35"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc70",
    "sr": "Čuvajte se. Ako ti sagreši brat tvoj, nakaraj ga; pa ako se pokaje, oprosti mu. I ako ti sedam puta na dan sagreši, i sedam puta na dan dođe k tebi i reče: Kajem se, oprosti mu.",
    "ms": "Ako ti sgrěši brat tvoj, nakaraj go. Ako se pokaje, prosti mu. I ako ti sedm puta na den sgrěši, i sedm puta na den dojde k tobě i kaže: 'Kajem se', praščaj mu.",
    "source": "Evanđelje po Luki, glava 17:3-4"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc41",
    "sr": "Zaista vam kažem da je svaki ko greši - rob greha.",
    "ms": "Vsaky ktory grěši jest rab grěha.",
    "source": "Evanđelje po Jovanu, glava 8:34"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc52",
    "sr": "Budite dakle milostivi kao i Otac vaš što je milostiv.",
    "ms": "Budite dakle milostivy kak otec vaš jest milostivy.",
    "source": "Evanđelje po Luki, glava 6:36"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc46",
    "sr": "Nebo i zemlja proći će, ali reči moje neće proći.",
    "ms": "Nebo i zemja budut projdti, ale moja slovesa ne projdu.",
    "source": "Evanđelje po Marku, glava 13:31"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc58",
    "sr": "Ako hočeš da budeš savršen, idi prodaj svoje imanje i daj siromašnima, i imaćeš blago na nebu.",
    "ms": "Ako hoteš sovršeny byti, idi prodaj iměne tvoje i daj niščim: i budeš imati sokrovišče na nebu.",
    "source": "Evanđelje po Mateju, glava 19:21"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc63",
    "sr": "Ali vama kažem koji slušate: ljubite neprijatelje svoje, činite dobro onima koji na vas mrze.",
    "ms": "Vama kažem ktory slyšate: ljubite neprijatelje svoje, činite dobro onima ktory vas mrze.",
    "source": "Evanđelje po Luki, glava 6:27"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc6e",
    "sr": "Nema ništa skriveno što se neće otkriti, ni tajno što neće biti javno.",
    "ms": "Ničto ne imaje skryto, čto ne bude odkryto, ni tajno, čto ne bude javno.",
    "source": "Evanđelje po Luki, glava 12:2-3; Evanđelje po Marku, 4:21-23;  Evanđelje po Luki, 8:16-17"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc65",
    "sr": "Praštate ljudima greške, i oprostiće vama nebeski otac. Ako ne praštate ljudima grehe, ni vama otac neće oprostiti.",
    "ms": "Ako praščate grěške ljudam, bude prostiti i vami otec nebesny. Ako ne praščate grěhe ljudam, ni vami otec ne bude prostiti.",
    "source": "Evanđelje po Mateju, glava 6:14-15; Evanđelje po Marku, glava 11:25"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc6a",
    "sr": "Čuvajte sa lažnih učitelja, koji dolaze prerušeni u bezazlene ovce, a iznutra su grabljivi vuci. Po plodovima njihovim poznaćete ih. Dobro drvo ne rađa zli plod, ni zlo drvo dobri.",
    "ms": "Vsako se drěvo poznaje po plodu. Ne može drěvo dobro tvoriti zly plody, ni drěvo zlo tvoriti dobry plody.",
    "source": "Evanđelje po Mateju, 7:15-20; Evanđelje po Luki, 6:43-45; Evanđelje po Tomi, izreka 45; Otkrivenje po Petru (koptsko)"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc86",
    "sr": "Ne trebaju zdravi lekara nego bolesni. Ja nisam došao da dozovem pravednike no grešnike na pokajanje.",
    "ms": "Ne trěbajut zdravy lěkara no boljny. Ne prijdoh prizvati pravedne no grěšne na pokajanje.",
    "source": "Evanđelje po Marku, glava 2:17"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc7e",
    "sr": "I pravednici će zasjati kao sunce u carstvu Oca svog.",
    "ms": "I pravedny budut světleti kak solnce v carstvu otca svog.",
    "source": "Evanđelje po Mateju, glava 13:43"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc47",
    "sr": "Ja i Otac jedno smo.",
    "ms": "Ja i otec jedno jesmo.",
    "source": "Evanđelje po Jovanu, glava 10:30"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc49",
    "sr": "Pisano je: Ne živi čovek samo o hlebu, no o svakoj reči koja izlazi iz usta Božjih.",
    "ms": "Pisano jest: Ne živi člověk samo o hlěbu, no o vsakom slovu čto izhodi iz usta božjih.",
    "source": "Evanđelje po Mateju, glava 4:4"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc83",
    "sr": "I ocem ne zovite nikoga na zemlji; jer je u vas jedan Otac koji je na nebesima.",
    "ms": "I ocem ne zovite nikogo na zemji; ibo v vas jedin otec nebesny.",
    "source": "Evanđelje po Mateju, glava 23:9"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc6d",
    "sr": "Nije mogućno da sablazni ne dođu, ali teško onome čijim posredstvom dolaze.",
    "ms": "Ne možno da sablazni ne dojdut, no težko tomu čijim posrědstvom dolaze.",
    "source": "Evanđelje po Luki, glava 17:1"
  },
  {
    "_id": "5dcbcf72fde696000497a3ef",
    "sr": "Vrati svoj mač na njegovo mesto; jer svi koji se maše za mač, od mača će poginuti.",
    "ms": "Vrati svoj meč na jego město; jer ktory meča vozme, ot meča bude umreti.",
    "source": "Evanđelje po Mateju, glava 26:51-52"
  },
  {
    "_id": "5dcd7daa4ff6260004bd19bd",
    "sr": "Niko ko je pio staro neće odmah novoga, jer veli staro je bolje. I niko ne sipa novo vino u stare mjehove, inače vino pocepa mehove i prolije se, i mehovi propadnu.",
    "ms": "",
    "source": "Evanđelje po Marku, glava 2:21-22; Evanđelje po Mateju, glava 9:16-17; Evanđelje po Luki, glava 5:36-39; Evanđelje po Tomi, izreka 47"
  },
  {
    "_id": "5dd05d8858ee040004f49fc8",
    "sr": "Jedan sudija se boga ne bojaše i ljudi ne stiđaše. Ali jedna udovica ga je stalno molila: Odbrani me! On zadugo ne htede, ali najposle učini, da mu više ne dolazi i ne dosađuje. Kad ovako čini nepravedni sudija, kamoli bog neće odbraniti izbrane svoje koji ga mole dan i noć.",
    "ms": "",
    "source": "Evanđelje po Mateju, po Luki, 18:1-8"
  },
  {
    "_id": "5dd1832b85fb7a0004f3e528",
    "sr": "Ako ne verujete da ja jesam, umrećete u svojim gresima.",
    "ms": "",
    "source": "Evanđelje po Jovanu, 8:24"
  },
  {
    "_id": "5dd2b122974c310004f86690",
    "sr": "Ja sam vaskrsenje i život. Ko veruje meni ako i umre živeće.",
    "ms": "",
    "source": "Evanđelje po Jovanu 11:25"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc3e",
    "sr": "Ako ostanete u moj učenju, onda ste zaista moji učenici, i saznaćete istinu, i istina će vas osloboditi.",
    "ms": "Ako ostanete v mojem učenju, budete dovědati istinu i istina vas osvobodi.",
    "source": "Evanđelje po Jovanu, glava 8:31-32"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc42",
    "sr": "Ja sam za to rođen, i zato dođoh na svet, da svedočim istinu. I svaki koji je od istine sluša glas moj.",
    "ms": "Ja jesm zato rodžen, i zato dojdoh na svět, svědočiti istinu. I vsaky ktory jest ot istine slyša glas moj.",
    "source": "Evanđelje po Jovanu, glava 18:37"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc51",
    "sr": "Vi ste svetlost sveta.",
    "ms": "Vi jeste světlo světa.",
    "source": "Evanđelje po Mateju, glava 5:13-16; Tumačenje znanja"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc53",
    "sr": "Čuli ste da je kazano: Ljubi bližnjeg svog, i mrzi na neprijatelja svog. A ja vam kažem: ljubite neprijatelje svoje, blagosiljajte one koji vas kunu, činite dobro onima koji na vas mrze i molite se Bogu za one koji vas gone; Da budete sinovi Oca svog koji je na nebesima; jer On zapoveda suncu te obasjava i zle i dobre i daje dažd pravednima i nepravednima.",
    "ms": "Slyšaste kako rěčeno jest: ljubi iskrenog tvojeg, i nenavidi vraga tvojeg. Ja iže glagolju vam: ljubite vragi vaši, blagoslovite klnuče vy, dobro tvorite nenaviděčim vy i molite se za izgoneče vy. Da budete děti otca vašego, iže jest na nebesah, ktory solnce jego sja na zle i blage i doždi pravednym i nepravednym.",
    "source": "Evanđelje po Mateju, glava 5:43-45"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc56",
    "sr": "I kada se molite, ne budite kao licemeri; jer se rado mole stojeći u sinagogama i na raskršćima, da se pokažu ljudima; zaista vam kažem, primili su platu svoju. A ti kada se moliš, uđi u svoju sobu, zatvori vrata svoja i pomoli se Ocu svome u tajnosti; i Otac tvoj koji gleda u tajnosti ispuniće ti.",
    "ms": "I kogda moliš se, ne budi kak liceměri, koji ljube moliti se v bogomoljama i na ulicama stoječi, da jave ljudam. Istina glagolju vam, prijmili sut mzdu svoju. Ty kogda moliš se, vojdi v klět tvoju, i zatvoriv dveri, pomoli se otcu tvom v tajne; i otec tvoj, vidav v tajne, vozdasti tebe jave.",
    "source": "Evanđelje po Mateju, glava 6:5-6; Evanđelje po Filipu"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc66",
    "sr": "A zašto vidiš trun u oku brata svog, a brvna u svom oku ne osećaš? Ili kako možeš reći bratu svom: Stani da izvadim trun koji je u oku tvom, kad sam ne vidiš brvna u svom oku? Licemere! Izvadi najpre brvno iz oka svog, pa ćeš onda videti izvaditi trun iz oka brata svog.",
    "ms": "Začto vidiš trun v oku brata, a brvno v svojem oku ne vidiš? Kako kažeš bratu: stani da ti izvadim trun, imajuči brvno v oku? Liceměre! Izojmi prvo brvno iz oka, i togda uzriš pomoči bratu.",
    "source": "Evanđelje po Luki, glava 6:42-43"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc4f",
    "sr": "Blago siromašnima duhom, jer je njihovo carstvo nebesko;\nBlago onima koji plaču, jer će se utešiti;\nBlago krotkima, jer će naslediti zemlju;\nBlago gladnima i žednima pravde, jer će se nasititi;\nBlago milostivima, jer će biti pomilovani;\nBlago onima koji su čistog srca, jer će Boga videti;\nBlago onima koji mir grade, jer će se sinovi Božji nazvati;\nBlago prognanima pravde radi, jer je njihovo carstvo nebesko.",
    "ms": "Blaženi ničti duhom, jako teh jest carstvo nebesno;\nBlaženi plačujši, jako ty utěšiti se;\nBlaženi krotky, jako ty naslěditi zemju;\nBlaženi gladny i žedny pravde, jako ty nasytiti se;\nBlaženi milostivi, jako ty pomilovany budut;\nBlaženi čisti srdcem, jako ty boga uzrěti;\nBlaženi mirotvorci, jako ty synovi božji nareknuti se.",
    "source": "Evanđelje po Mateju, glava 5:3-10"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc4b",
    "sr": "Čuli ste da je rečeno: oko za oko, zub za zub. A ja kažem ne opirite se zlu. Ko te udari po obrazu, okreni mu i drugi. Ko te tuži da ti uzme odeću, daj mu i ogrtač. I ko te natera jednu milju, idi sa njim dve.",
    "ms": "Slyšaste kako běše rěčeno: oko za oko, zub za zub. Ja iže glagolju vam: ne protivite se zlu. Ako te kto udari v desnu stranu lica, obrati jemu i drugu. I hotěčemu suditi se s toboju i oděž tvoj vzeti, otpusti jemu i plašč. I kto te potěra silom jednu milju, idi s jim dvě.",
    "source": "Evanđelje po Mateju, glava 5:38-41"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc80",
    "sr": "Carstvo nebesko je kao zrno gorušice, najmanje od sveg sjemenja. Ali kada padne na plodno tle, izraste veće od sveg povrća i postane okrilje pticama.",
    "ms": "Podobno jest carstvo nebesno zrnu gorušice, čto vozme člověk i vseja na nivi svojoj. Ono malejše ot vseh semen, ale kogda vozraste, boljše vseh zelyj jest. I byva drěvo že prijdut ptice i vitajut na vetveh jego.",
    "source": "Evanđelje po Mateju, glava 13:31-32; Evanđelje po Mateju, 13:18–19; Evanđelje po Tomi, izreka 20"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc7a",
    "sr": "Ne mnite da dođoh svetu doneti mir. Ne dođoh doneti mir nego razdor, vatru, mač, rat. Dođoh rastaviti sina od oca i kćer od majke i snahu od svekrve. Od petoro u kući, troje će biti protiv dvoje i dvoje protiv troje. Jer neprijatelji čovekovi su njegovi domaći. I svako će tu biti sam.",
    "ms": "Ne mnite jako prijdoh doneti mir na zemju. Ne prijdoh doneti mir, no vojnu, ogonj, meč. Prijdoh razlučiti člověka ot otca jego, i dočeru ot mater jej, i nevěstu ot svekrov jej. I vrazi sut člověku domašny jego.",
    "source": "Evanđelje po Mateju, glava 10:34-38; Evanđelje po Luki, glava 12:51-53; Evanđelje po Tomi, izreka 16"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc5d",
    "sr": "Ne sabirajte sebi blaga na zemlji, gde moljac i rđa uništavaju i gde lopovi potkopavaju i kradu; nego sabirajte sebi blago na nebu, gde ni moljac ni rđa ne uništavaju, i gde lopovi ne potkopavaju niti kradu. Jer gde ti je blago, onde će ti biti i srce.",
    "ms": "Ne skryvajte sobě sokrovišče na zemli, kde červ i tlě tlit, i kradeci podkopyvajut i kradut. Skryvajte sobě sokrovišče na nebesi, kde ni červ ni tlě tlit, ni kradeci podkopyvajut ni kradut. Kde jest sokrovišče vaše, tu bude i serdce vaše.",
    "source": "Evanđelje po Mateju, glava 6:19-21"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc5e",
    "sr": "Svako ko se podiže poniziće se; a ko se ponižuje podignuće se.",
    "ms": "Vsaky vozdižuči sebe bude poniženy, a sebe snizivši vozvyšeny.",
    "source": "Evanđelje po Luki, glava 18:10-14"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc73",
    "sr": "Ne brinite se za život, šta ćete jesti ili piti. Pogledajte ptice nebeske, one ne seju, ne žanju niti skupljaju u žitnice, pa ipak ih hrani Otac nebeski. Niste li vi mnogo pretežniji od njih?",
    "ms": "Ne pecyte se za svoj život, čto jesti ili pyti. Vozzrite ptice nebesne, ne sejut, ne žnut, ni sobirajut, a otec nebesny nasyti jih. Ne jeste li vi mnogo važnějši ot jih?",
    "source": "Evanđelje po Mateju, glava 6:25-34"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc81",
    "sr": "Ne prlja čoveka što ulazi u usta, nego što izlazi iz njih. Sve što uđe u usta ide u trbuh i izbacuje se napolje. A što izlazi iz usta izlazi iz srca i to kalja čoveka. Jer iz srca izlaze zle misli, ubistva, preljube, krađe, laži. To kalja čoveka, a jedenje neopranim rukama ne.",
    "ms": "Ne obmaže člověka čto vhodi v usta, no čto izhodi iz jih. Vse čto ujde v usta ide v trbuh i izbacuje se napolje. A čto izhodi iz usta izhodi iz srdca i to maže člověka. Jer iz srdca izhode zle myslji, ubistva, prěljube, kradže, lži. To maže člověka, a jedanje neopranym rukama ne.",
    "source": "Evanđelje po Mateju, glava 15:11-20; Evanđelje po Marku, glava 7"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc79",
    "sr": "S kim ću uporediti ovaj naraštaj? Sličan je deci koja sede po trgovima i viču drugoj i govore: svirasmo vam i ne igraste, jadikovasmo i ne jaukaste. Jer dođe Jovan koji niti jede niti pije, a oni kažu: ima demona. Dođe Sin čovečiji koji jede i pije, pa kažu: gle čoveka izelice i pijanice, prijatelja carinika i grešnika.",
    "ms": "Komu podobny sej rod? Podobny sut dětem sědečim na trgovi i glagoljučim: igrahmo vam i ne tancevaste, plakahmo vam i ne rydaste. Prijde bo Ioann ni jeduči ni pijuči, oni glagoljut: běsa imaje. Prijde syn člověčesky jeduči i pijuči, oni glagoljut: gle člověka jadca i vinopijca, druga grěšnih.",
    "source": "Evanđelje po Mateju, glava 11:16-19"
  },
  {
    "_id": "5d971035aa30bb9ae3d6be93",
    "sr": "Ištite i daće vam se, tražite i naći ćete, kucajte i otvoriće vam se. Jer svaki koji ište, prima, i koji traži, nalazi, i koji kuca, otvora mu se.",
    "ms": "Prosite i da vam se, iščite i najdete, stučite i otvori vam se. Jer vsaky proseči prijma, iščuči nahodi, i tolkučem otvarja se.",
    "source": "Evanđelje po Mateju, glava 7:7-11"
  },
  {
    "_id": "5dc9b41ad0d1ae0004d3115e",
    "sr": "Carstvo božije neće doći da se vidi, niti će se kazati ovde je ili onde. Jer carstvo je božije unutra u vama.",
    "ms": "",
    "source": "Evanđelje po Luki, glava 17:20-21"
  },
  {
    "_id": "5dc9b76bd0d1ae0004d31161",
    "sr": "Učitelji i pisari su uzeli ključeve znanja i sakrili ih. Niti ulaze unutra niti puštaju druge koji hoće ući.",
    "ms": "",
    "source": "Evanđelje po Tomi, izreka 39; Evanđelje po Mateju 23:13-32; Evanđelje po Luki 11:52"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc60",
    "sr": "Starajte se ne za jelo koje prolazi, nego za jelo koje ostaje za večni život.",
    "ms": "Ne pecyte se za jelo minuče, no jelo ostajuče za věčny život.",
    "source": "Evanđelje po Jovanu, glava 6:27"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc72",
    "sr": "Došao sam da bacim vatru na zemlju, i kako bih hteo da je već zapaljena.",
    "ms": "Dojdoh metnuti požar na zemju, i kak hotěm že jest zapalen.",
    "source": "Evanđelje po Luki, glava 12:49"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc78",
    "sr": "Zaista vam kažem, ako se ne povratite i ne budete kao deca, nećete ući u carstvo nebesko.",
    "ms": "Ako ne obratite se i budete kak děti, ne vojdete v carstvo nebesno.",
    "source": "Evanđelje po Mateju, glava 18:3"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc4a",
    "sr": "Ne mislite da sam ja došao da pokvarim zakon ili proroke: nisam došao da pokvarim, nego da ispunim.",
    "ms": "Ne mnite ja prijdoh razoriti zakon ili proroki: ne prijdoh razoriti, no izpolniti.",
    "source": "Evanđelje po Mateju, glava 5:17"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc59",
    "sr": "Biće ponižen svako ko uzdiže samoga sebe, a uzvišen ko samoga sebe unizuje.",
    "ms": "Vsaky vozdižuči sebe bude poniženy, a sebe snizivši vozvyšeny.",
    "source": "Evanđelje po Luki, glava 18:14"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc6b",
    "sr": "Za carstvo Božije nije niko ko stavi svoju ruku na plug pa se osvrće natrag.",
    "ms": "Za carstvo božje ne jest stavivši ruku na plug a gledeči natrag.",
    "source": "Evanđelje po Luki, glava 9:62"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc74",
    "sr": "Još malo vremena je svetlost među vama. Hodajte dok imate svetlosti, da vas mrak ne obuzme; ko ide po mraku, ne zna kud ide. Dok imate svetlosti, verujte u svetlost, da budete sinovi svetlosti.",
    "ms": "Ješče malo vrěmena bude světlo medžu vami. Hodajte dokolě imaje světla, da vas mrak ne obozme. Kto ide po mraku, ne zna kamo ide. Dokolě imaje světla, věrujte v světlo, da budete děti světla.",
    "source": "Evanđelje po Jovanu, glava 12:35-36"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc50",
    "sr": "Daj onome koji od tebe traži, i ne okreći se od onoga koji hoće od tebe da pozajmi.",
    "ms": "Prosjačemu ot tebe daj, i hotěčemu ot tebe zajmiti ne otvrati.",
    "source": "Evanđelje po Mateju, glava 5:42"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc5a",
    "sr": "Ne sudite i neće vam suditi. Ne osuđujte i nećete biti osuđeni. Opraštajte i oprostiće vam se. Dajte i daće vam se.",
    "ms": "Ne osudžajte i ne budete osudžany. Praščajte i bude vam oproščeno.",
    "source": "Evanđelje po Luki, glava 6:37"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc64",
    "sr": "Svojim ćeš se rečima opravdati, i svojim ćeš se rečima osuditi.",
    "ms": "Svojim slovami budeš opravdany, i svojim slovami budeš osudženy.",
    "source": "Evanđelje po Mateju, glava 12:37"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc85",
    "sr": "Ja dođoh u svet kao svetlost, da nijedan koji veruje u mene ne ostane u tami.",
    "ms": "Ja dojdoh v svět kak světlo, da nijedin věrujuči mi ne ostane v tmi.",
    "source": "Evanđelje po Jovanu, glava 12:46"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc54",
    "sr": "Kako hoćete da vam ljudi čine, činite vi njima tako. To je sav zakon.",
    "ms": "Vse čto hočete tvoriti vam ljudi, tvorite vy jim: to jest ves zakon.",
    "source": "Evanđelje po Mateju, glava 7:12"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc5f",
    "sr": "Svetiljka tela je oko. Ako je oko tvoje bistro, celo telo tvoje biće svetlo. Ako je oko tvoje kvarno, celo tvoje telo biće tamno. Pazi da svjetlost koja je u tebi ne bude tama. Jer ako je svetlost, koja je u tebi, tama, kolika će tama biti?",
    "ms": "Světilnik telu jest oko. Ako bude oko tvoje prosto, vse tělo tvoje světlo bude. Ako li oko tvoje lukavo bude, vse tělo tvoje temno bude. Ako svět, iže v tebe, tma jest, to tma kolika?",
    "source": "Evanđelje po Mateju, glava 6:22-23; Evanđelje po Luki, 11:34-36"
  },
  {
    "_id": "5d971035aa30bb9ae3d6be98",
    "sr": "Ne brinite se dakle za sutra, jer će se sutra brinuti za sebe; dosta je svakom danu zla svoga.",
    "ms": "Ne starajte se za zautra, zautra se bude samo starati za sebe; dost vsakom dni zla jego.",
    "source": "Evanđelje po Mateju, glava 6:25-34"
  },
  {
    "_id": "5dc9d67a625f5d000435914e",
    "sr": "Što čuješ svojim uhom, neka i druge uši čuju. Što govoriste u tami, pričaće se na svetlu dana. Šta šaptaste u sobama, propovedaće se sa krovova.",
    "ms": "Čto glagolju vam vo tme, rěcyte vo světe, i čto na uši slyšite, propovedite na kroveh.",
    "source": "Evanđelje po Tomi, izreka 33; Evanđelje po Luki, glava 12:2-3"
  },
  {
    "_id": "5dc9ef36625f5d0004359179",
    "sr": "Lisice imaju jame i ptice svoja gnijezda. Ali Sin čovječji nema mjesto, gdje bi mogao zakloniti glavu i odmoriti se.",
    "ms": "Lisice imajut jame i ptice nebesne gnezda; a syn člověčji ne imaje kde glave zakloniti.",
    "source": "Evanđelje po Tomi, izreka 86; Evanđelje po Mateju, glava 8:20; Evanđelje po Luki, 9:57-62"
  },
  {
    "_id": "5dc9f6b3625f5d000435917f",
    "sr": "Ne dajte svetinje psima, da ih ne odvuku na smetlište. Ne bacajte bisere pred svinje, da ih ne izgaze.",
    "ms": "",
    "source": "Evanđelje po Tomi, izreka 93; Evanđelje po Mateju 7,6"
  },
  {
    "_id": "5dcaa8aa642ef00004046aeb",
    "sr": "Prodajte svoje imanje i dajte ga kao milostinju. Načinite sebi torbe koje neće oveštati, neiscrpno blago na nebu, gde se lupež ne približava niti moljac uništava. Jer gde je vaše blago, onde će biti i vaše srce.",
    "ms": "",
    "source": "Evanđelje po Luki, 12:33-34"
  },
  {
    "_id": "5dcaa94c642ef00004046aec",
    "sr": "Rekoše mu: „Mi smo Avraamovo potomstvo i nikad nikome nismo robovali; kako ti govoriš: bićete slobodni?“ Odgovori im Isus: „Zaista, kažem vam, da je svaki ko greši rob greha.“",
    "ms": "",
    "source": "Evanđelje po Jovanu, glava 8:31-32"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc20",
    "sr": "Reče mu Toma: \"Ne znamo, kamo ideš; i kako možemo znati put?\" Isus mu reče: \"Ja sam put, istina i život.\"",
    "ms": "Ja jesm put, istina i život.",
    "source": "Evanđelje po Jovanu, glava 14:6"
  },
  {
    "_id": "5dcaae59642ef00004046aed",
    "sr": "Ja sam svetlost sveta; ko ide za mnom, neće hoditi po tami, nego će imati životnu svetlost.",
    "ms": "",
    "source": "Evanđelje po Jovanu, 8:12"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc71",
    "sr": "Svetlost je došla na svet, a ljudi zavoleše mrak više nego svetlost, jer dela njihova behu zla. Svaki koji rđavo radi, mrzi svetlost i ne ide na svetlost, da se ne obelodane njegova dela. A ko čini istinu ide na svetlost, da se pokažu njegova dela, da su u Bogu učinjena.",
    "ms": "Vsak tvoreči zlo mrzi světlo i ne ide na světlo, da ne obelodane se jego děla. Vsak tvoreči istinu ide na světlo pokazati děla svoja, ibo sut v bogu učinjena.",
    "source": "Evanđelje po Jovanu, glava 3:20-21"
  },
  {
    "_id": "5dcbcceafde696000497a3ed",
    "sr": "Dovedoše jednu ženu i rekoše Isusu: \"Ova žena je uhvaćena u preljubi. Mojsije nam je naredio da takve kamenujemo. Šta ti kažeš na to?\" Isus odgovori: \"Ko je bez greha, neka prvi baci kamen\".",
    "ms": "",
    "source": "Evanđelje po Jovanu, 8. poglavlje"
  },
  {
    "_id": "5dcbce84fde696000497a3ee",
    "sr": "Vrati svoj mač na njegovo mesto; jer svi koji se maše za mač, od mača će poginuti.",
    "ms": "Vrati svoj meč na jego město; jer ktory meč jme, ot meča bude umreti.",
    "source": "Evanđelje po Mateju, glava 26:52"
  },
  {
    "_id": "5dcc93f7fde696000497a3f5",
    "sr": "Ko hoće da ide za mnom, neka se odrekne sebe i uzme krst svoj i za mnom ide. Jer ko hoće život svoj da sačuva, izgubiće ga; a ko izgubi život mene radi, sačuvaće ga. Jer kakva je korist čovjeku ako sav svijet zadobije a sebi naudi?",
    "ms": "",
    "source": "Evanđelje po Mateju, 16:24-26; Evanđelje po Marku, 8:34-37; Evanđelje po Luki, 9:23-25"
  },
  {
    "_id": "5dcc9484fde696000497a3f6",
    "sr": "Ako zrno pšenice padnuvši na zemlju ne umre, ostane jedno; ako li umre, rod mnogi donosi. Ko voli svoj život izgubiće ga, a ko mrzi život svoj na ovome svijetu sačuvaće ga za život vječni.",
    "ms": "",
    "source": "Evanđelje po Jovanu, 12:24-25"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc40",
    "sr": "Ljubi Gospoda Boga svoga svim srcem svojim, i svom dušom svojom, i svom snagom svojom, i svom mišlju svojom. I ljubi bližnjega svoga kao samog sebe. Ovo jest sav zakon i proroci.",
    "ms": "Ljubi gospoda boga cělym srdcem svojim, i cělom dušom svojom, i cělom silom svojom, i cělom myslju svojom. I ljubi bližnjega kak sebe.",
    "source": "Evanđelje po Luki, glava 10:27; Evanđelje po Mateju, 22:35-40"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc6f",
    "sr": "A kada se molite, ne govorite mnogo kao mnogobošci; jer misle da će zbog mnogih reči biti uslišeni. Ne budite dakle kao oni; jer zna Otac vaš šta vam treba i pre no što ga zamolite.",
    "ms": "Moleči se ne glagolite lišno, kak malověrny: mněvajuči mnogoglagolanjem svojim uslyšany budut. Věst bo otec vaš, čto trěbujete, prědže prošenja vašeg.",
    "source": "Evanđelje po Mateju, glava 6:7-8"
  },
  {
    "_id": "5dcd283b4ff6260004bd19b9",
    "sr": "Ne bojte se onih koji ubijaju telo, i više ništa ne mogu učiniti. Nego bojte se onog koji može i dušu i telo pogubiti u paklu.",
    "ms": "",
    "source": "Evanđelje po Mateju, 10:28; Evanđelje po Luki, 12:4-5"
  },
  {
    "_id": "5dcd2a044ff6260004bd19ba",
    "sr": "Ne brinite se od jutra do mraka, i od mraka do jutra što ćete odenuti. Pogledajte ljiljane kako rastu; ne trude se niti predu; a ni Solomon se u svoj slavi svojoj ne obuče kao jedan od njih. Ako Bog tako odeva poljsku travu, koja danas jeste a sutra se baca u peć, neće li mnogo više vas?",
    "ms": "I čto se pečete za oděž? Smotrite cvěti kako rastut: ne trudajut se, ni prědut, a ni Solomon v slavi svojoj ne oblěče se kak jedin ot jih. Ako sěno poljne, čto dnes jest a utrom v peč metamo, bog tako oděva, ne mnogo li hoče vas, malověrny?",
    "source": "Evanđelje po Mateju, glava 6:25-34; Evanđelje po Tomi, izreka 36"
  },
  {
    "_id": "5dcd2a6f4ff6260004bd19bb",
    "sr": "Ne brinite govoreći: šta ćemo jesti ili piti? ili šta ćemo obući? Jer sve to traže neznabošci: zna Otac vaš nebeski da vam je sve to potrebno. Nego tražite najpre carstvo i pravdu njegovu, a sve ovo dodaće vam se.",
    "ms": "Ne pecyte se ubo govoreči: čto jesti ili pyti? ili čto oblěkti? Zna otec vaš nebesny da trěbujete vse to. No iščite prědže carstvo i pravdu jego, i vse to priložati vam se.",
    "source": "Evanđelje po Mateju, glava 6:25-34"
  },
  {
    "_id": "5dcd2bac4ff6260004bd19bc",
    "sr": "Ko od vas može brigom dodati svom rastu jedan lakat?",
    "ms": "Kto ot vas pekuči se može dodati svojem rastu jedin lakot?",
    "source": "Evanđelje po Mateju, glava 6:25-34"
  },
  {
    "_id": "5dcd81a94ff6260004bd19be",
    "sr": "Ko ljubi oca ili majku više nego mene, nije mene dostojan. I ko ljubi sina ili kćer više nego mene, nije mene dostojan. I koji ne uzima krsta svoga i ne ide za mnom, nije mene dostojan.",
    "ms": "Kto ljubi otca ili mati vyše ot mene, nest mene dostojny. I kto ljubi syna ili dočeru vyše ot mene, nest mene dostojny.",
    "source": "Evanđelje po Mateju, glava 10:34-38"
  },
  {
    "_id": "5dcdb5494ff6260004bd19bf",
    "sr": "A svakome koji ište u tebe, podaj; i koji tvoje uzme, ne išti.",
    "ms": "",
    "source": "Evanđelje po Luki, glava 6"
  },
  {
    "_id": "5dcdbadc4ff6260004bd19c1",
    "sr": "Ostavite ih, slepi su vođe slepima! A kada slepac vodi slepca, obojica će pasti u jamu.",
    "ms": "",
    "source": "Evanđelje po Mateju, 15:14"
  },
  {
    "_id": "5dcdbb574ff6260004bd19c2",
    "sr": "Sve je moguće onome koji veruje.",
    "ms": "",
    "source": "Evanđelje po Marku 9:23"
  },
  {
    "_id": "5dcdc6c64ff6260004bd19c3",
    "sr": "Ako imate vere koliko zrno gorušice, i kažete ovoj gori pomeri se, a ne sumnjate nego verujete, gora će se pomeriti, i ništa vam neće biti nemoguće.",
    "ms": "",
    "source": "Evanđelje po Mateju 17:20; Evanđelje po Marku 11:23-24"
  },
  {
    "_id": "5dcde4a74ff6260004bd19c5",
    "sr": "Na Mojsijevo prestolje sedoše pisari i licemeri. Sve što vam kažu, držite i tvorite, ali što oni čine, ne činite.",
    "ms": "",
    "source": "Evanđelje po Mateju 23:2-7"
  },
  {
    "_id": "5dcde4ab4ff6260004bd19c6",
    "sr": "Licemeri tovare teško breme na pleća ljudima, a prstom svojim neće da prihvate.",
    "ms": "",
    "source": "Evanđelje po Mateju 23:2-7"
  },
  {
    "_id": "5dcde5614ff6260004bd19c7",
    "sr": "Teško vama licemeri što se lažno Bogu molite dugo; zato ćete većma biti osuđeni.",
    "ms": "",
    "source": "Evanđelje po Mateju 23:13-32; Evanđelje po Luki 20:46-47; Evanđelje po Marku 12:38-40"
  },
  {
    "_id": "5dcdeabe4ff6260004bd19c8",
    "sr": "Teško vama licemeri, što dajete desetak, a zaobilazite ono najvažnije u zakonu: pravdu, milost, veru i ljubav božju.",
    "ms": "",
    "source": "Evanđelje po Mateju 23:13-32; Evanđelje po Luki 11:42-44"
  },
  {
    "_id": "5dcdec314ff6260004bd19c9",
    "sr": "Licemeri, zašto čistite posudu izvana, a iznutra ste puni grabeži i zlobe. Bezumni! Zar ne znate da je isti stvorio unutrašnje i vanjsko? Očistite najpre ono unutra i, gle, sve će vam biti čisto.",
    "ms": "",
    "source": "Evanđelje po Mateju 23:13-32; Evanđelje po Tomi, izreka 89; Evanđelje po Luki 11:39-41"
  },
  {
    "_id": "5dcded284ff6260004bd19ca",
    "sr": "Teško vama licemeri, vi ste kao skriveni grobovi, po kojima ljudi idu ne znajući. Vi ste kao okrečeni grobovi, izvana izgledajući lepi a unutra puni mrtvačkih kostiju i nečistote.",
    "ms": "",
    "source": "Jevanđelje po Luki 11:42-44; Evanđelje po Mateju 23:13-32"
  },
  {
    "_id": "5dcdf3f94ff6260004bd19cb",
    "sr": "Čuvajte se licemera koji idu u dugačkim haljinama, traže začelje na gozbama, prva mesta po saborima, da im se ljudi klanjaju po ulicama i da ih zovu: učitelju!",
    "ms": "",
    "source": "Evanđelje po Mateju 23:2-7; Evanđelje po Marku 12:38-40; Evanđelje po Luki 20:46-47"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc68",
    "sr": "Hajde za mnom, a ostavi neka mrtvi ukopavaju svoje mrtvace.",
    "ms": "Pojdi so mnoju, ostavi neh mrtvi zakopajut svoje mrtve.",
    "source": "Evanđelje po Mateju, glava 8:22;  Evanđelje po Luki, 9:57-62"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc75",
    "sr": "Učenici mu rekoše: Tvoja mati i braća stoje vani. Isus odgovori: Ovi ovdje, koji tvore volju moga oca, moji su braća i sestre i mati. Oni su ti, koji će ući u carstvo mojega oca.",
    "ms": "Kto jest mati moja, i kto sut bratija moja? Tvoreči volju otca mojego, iže jest na nebeseh, toj brat moj i sestra i mati.",
    "source": "Jevanđelje po Mateju, glava 12:46-50; Evanđelje po Marku, glava 3:20-35; Evanđelje po Luki, 8:19-21; Evanđelje po Tomi, izreka 99; Tumačenje znanja 9-11"
  },
  {
    "_id": "5dcee95fbb58e20004b51b66",
    "sr": "Vi ste so zemlje; ako so obljutavi, čime će se osoliti? Ne vredi više ni za šta, nego samo da se izbaci i da je ljudi izgaze.",
    "ms": "",
    "source": "Evanđelje po Mateju, glava 5:13-16"
  },
  {
    "_id": "5dcee9ccbb58e20004b51b67",
    "sr": "Ko će od vas svom detetu, kada zatraži hleba, dati kamen? Ili kada zatraži ribu, dati zmiju? Ako dakle vi, budući zli, znate dobre stvari darovati deci, koliko će više otac vaš nebeski dati dobra onima koji ga mole.",
    "ms": "",
    "source": "Evanđelje po Mateju, glava 7:7-11"
  },
  {
    "_id": "5dcef66ebb58e20004b51b68",
    "sr": "Niko ne pali sveću da je skrije pod posudu, nego je stavi na svećnjak da svetli svima u kući. Tako nek svetli vaša svetlost ljudima, da vide vaša dobra dela i proslave nebeskog oca.",
    "ms": "Nikto ne pali světilku i stavja pod posud, no na svěčnik, da světli vsim v doma. Tak da světli vaše světlo ljudam, da videt vaša dobra děla i proslave vašeg nebesnog otca.",
    "source": "Evanđelje po Mateju, 5:14-16;  Evanđelje po Marku, 4:21-23; Evanđelje po Luki, 8:16-17; Evanđelje po Luki, 11:33; Evanđelje po Tomi, izreka 33"
  },
  {
    "_id": "5dcf3a35bb58e20004b51b69",
    "sr": "Pazite se i čuvajte svakog lakomstva! Jer ne sastoji se život u izobilju imanja.",
    "ms": "",
    "source": "Evanđelje po Luki, 12:15"
  },
  {
    "_id": "5dcf3d53bb58e20004b51b6a",
    "sr": "Jedan bogataš je razmišljao ovako: Njiva je dobro rodila, a nemam gde sabrati letinu. I pomisli: Srušiću žitnice, sagraditi veće i onde sabrati žito. A onda ću dugo odmarati, jesti, piti i uživati. Ali bog mu reče: Bezumniče, noćas uzimam dušu od tebe, čije je sad to što si pripremio? Tako prolazi ko sebi stiče blago, a nije bogat pred bogom.",
    "ms": "",
    "source": "Evanđelje po Luki, 12:13-21"
  },
  {
    "_id": "5dcf4279bb58e20004b51b6b",
    "sr": "Bdite, jer ne znate dana ni časa kada će gospodar doći.",
    "ms": "",
    "source": "Evanđelje po Mateju, 25:1-1"
  },
  {
    "_id": "5dcf5081bb58e20004b51b6c",
    "sr": "Usta govore od obilja srca. Dobar čovek iz dobrog skrovišta iznosi dobro; a zao čovek iz zlog skrovišta iznosi zlo.",
    "ms": "",
    "source": "Evanđelje po Mateju, 12:34-35; Evanđelje po Luki, 6:43-45; Evanđelje po Tomi, izreka 45"
  },
  {
    "_id": "5dd0051158ee040004f49fc1",
    "sr": "Jedan čovek reče sinovima: Idite raditi u vinogradu! Prvi odgovori da neće, a posle se pokaja i otide. Drugi odgovori da hoće, i ne otide. Koji od njih dvojice ispuni očevu volju?",
    "ms": "",
    "source": "Evanđelje po Mateju, 21:28–32"
  },
  {
    "_id": "5dd005d858ee040004f49fc2",
    "sr": "Neće svaki koji me zove učiteljem ući u carstvo nebesko, no ko čini volju mog nebeskog oca.",
    "ms": "",
    "source": "Evanđelje po Mateju, 7:21"
  },
  {
    "_id": "5dd00c8f58ee040004f49fc3",
    "sr": "Da li gospodar slugi, kad završi rad u polju, kaže: Hodi brzo i sedi za trpezu? Ne, nego: Ugotovi da večeram. Hoće li on zahvaliti slugi kad izvrši zapoved? Ne verujem. Tako i vi govorite: Mi smo samo sluge, učinismo što smo dužni činiti.",
    "ms": "",
    "source": "Evanđelje po Luki, 17:7-10"
  },
  {
    "_id": "5dd00eb058ee040004f49fc4",
    "sr": "Sin čovečiji je došao da spase izgubljene. Ako neki čovek ima sto ovaca pa jedna zaluta, neće li ostaviti devedeset i devet u planini i poći da je traži? I ako je nađe, raduje joj se više no ostalima koje nisu zalutale.",
    "ms": "",
    "source": "Evanđelje po Mateju, 18:12–14"
  },
  {
    "_id": "5dd00f5058ee040004f49fc5",
    "sr": "Kažem vam da će biti veća radost na nebu za jednog grešnika koji se kaje, negoli za devedeset i devet pravednika kojima ne treba pokajanje.",
    "ms": "",
    "source": "Evanđelje po Mateju, 18:12–14"
  },
  {
    "_id": "5dd01e7d58ee040004f49fc6",
    "sr": "Neki govorahu: U njemu je Belzebub. On pomoću kneza đavolskog izgoni demone. A Isus reče: Kako može sotona sotonu izgoniti? Ako se carstvo u sebi razdeli, ne može opstati. Istinu vam kažem, niko ne može upasti u kuću jakog čoveka, ako ga prvo ne savlada i sveže.",
    "ms": "",
    "source": "Evanđelje po Marku, 3:22-27; Evanđelje po Mateju, 12:29; Evanđelje po Luki, 11:21-22"
  },
  {
    "_id": "5dd0213358ee040004f49fc7",
    "sr": "Očevo carstvo je poput čoveka koji je posejao dobro seme. Njegov neprijatelj dođe noću i poseja korov. Čovek ne dozvoli slugama da počupaju korov, da ne bi sa njim počupali i pšenicu. Jer na dan žetve korov će postati očit, i biće počupan i spaljen.",
    "ms": "",
    "source": "Evanđelje po Tomi, izreka 57; Evanđelje po Mateju, 13:24-30"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc6c",
    "sr": "Svaki koji sluša ove reči i izvršuje ih, je kao čovek koji sazida kuću na kamenu. I udari dažd, i dođoše vode i kuća ne pade. A svaki koji sluša ove reči a ne izvršuje ih, je kao čovek koji sazida kuću na pesku. I udari dažd, i dođoše vode, i kuća pade i raspade se strašno.",
    "ms": "Vsak slyšuči sej slovesa i tvoreči jih, podobny jest mužu iže sozda dom na kamenju. I snide dožd, i prijdoše rěki, i vozvějaše větri, i ne pade dom, osnovany bě na kamenju. A vsaky slyšav sej slovesa ne tvoreči jih, upodobi se mužu iže sozda dom na pesku. I snide dožd, i prijdoše rěki, i vozvějaše větri, i pade dom toj, i bě razrušenje velje.",
    "source": "Evanđelje po Mateju, glava 7:24-27; Evanđelje po Luki, 6:46–49"
  },
  {
    "_id": "5dd0641b58ee040004f49fc9",
    "sr": "Ako neko ode prijatelju u ponoć i zatraži hleba za goste, a on iznutra odgovori: Nemoj me uznemiravati, legao sam s decom, ne mogu da ustajem. Kažem vam, ako ne ustane jer mu je prijatelj, ustaće zbog njegove upornosti i daće mu.",
    "ms": "",
    "source": "Evanđelje po Luki, 11:5-8"
  },
  {
    "_id": "5dd06cac58ee040004f49fca",
    "sr": "Carstvo nebesko je poput čoveka koji jutrom najmi radnike za vinograd. Oko podne unajmi još radnika za istu platu, a krajem dana još. Uveče, isplati svima jednako. Prvi gunđaše što nisu dobili više od poslednjih. Gospodar reče: Zar nismo pogodili za dinar? Moja je volja dati poslednjem kao i tebi.",
    "ms": "",
    "source": "Evanđelje po Mateju, glava 20:1–16"
  },
  {
    "_id": "5dd10d7785fb7a0004f3e51e",
    "sr": "Jer poslednji će biti prvi i prvi poslednji.",
    "ms": "",
    "source": "Evanđelje po Mateju, glava 20:16"
  },
  {
    "_id": "5dd10ee285fb7a0004f3e51f",
    "sr": "Carstvo božje je kao čovek kad baci seme u zemlju. I prolaze dani, a seme niče i raste, da on ne zna. Zemlja sama od sebe donese travu, pa klas, pa pšenicu u klasu. A kad sazri rod, on pošalje srp i bude žetva.",
    "ms": "",
    "source": "Evanđelje po Marku, 4:26-29"
  },
  {
    "_id": "5dd10feb85fb7a0004f3e520",
    "sr": "Vama je dano da znate tajne carstva božjeg, a onima napolju sve u pričama biva. Jer oni gledajući ne vide i slušajući ne čuju niti razumeju.",
    "ms": "",
    "source": "Evanđelje po Marku 4:11; Evanđelje po Mateju 13:11-13"
  },
  {
    "_id": "5dd112f485fb7a0004f3e521",
    "sr": "Iziđe sejač da seje. Neka semena padoše kraj puta, i ptice ih pozobaše. Neka padoše na kamen, ne uhvatiše korena i uvenuše. Neka padoše u trnje, i trnje ih udavi. A neka padoše na dobro tle, i rodiše stostruko. Ko ima uši neka čuje!",
    "ms": "",
    "source": "Evanđelje po Mateju, 13:3-9; Evanđelje po Marku, 4:3-9; Evanđelje po Luki, 8:5-8; Evanđelje po Tomi, izreka 9"
  },
  {
    "_id": "5dd1516685fb7a0004f3e522",
    "sr": "Carstvo nebesko je kao blago koje čovek otkri u njivi. On radostan ode, proda sve što ima i kupi tu njivu.",
    "ms": "Podobno jest carstvo nebesno blagu skryvenu na nivi, že našavši člověk skry, i ot radosti otide prodavši vse že iměše, i kupi nivu tu.",
    "source": "Evanđelje po Mateju, 13:44"
  },
  {
    "_id": "5dd1583985fb7a0004f3e523",
    "sr": "Ako domaćin zna da će lopov doći, ostaće budan da zaštiti dom. Stoga, bdijte suočeni sa svetom. Opašite se velikom silom i upalite svetla, da vam kradljivci ne priđu. Jer oni će iskoristiti svaku priliku.",
    "ms": "",
    "source": "Evanđelje po Tomi, izreka 21; Evanđelje po Mateju, 24:43"
  },
  {
    "_id": "5dd163ee85fb7a0004f3e524",
    "sr": "Budite poput sluge koji čeka gospodara. Blago slugi ako ostane budan. Teško slugi ako pomisli: neće gospodar skoro, i počne tući sluškinje, žderati i opijati se. Zato kažem vam što kažem svima - bdijte!",
    "ms": "",
    "source": "Evanđelje po Marku 13:33-37; Evanđelje po Luki, 12:35-48; Evanđelje po Mateju, 24:42-51"
  },
  {
    "_id": "5dd175ea85fb7a0004f3e525",
    "sr": "Sluga koji zna volju svoga gospodara, a ne čini po njegovoj volji, biće mnogo kažnjen. A koji ne znao, a činio ono što zaslužuje kaznu, biće malo kažnjen. Od svakog kome je mnogo dano tražiće se mnogo.",
    "ms": "",
    "source": "Evanđelje po Luki, 12:45-48"
  },
  {
    "_id": "5dd176b085fb7a0004f3e526",
    "sr": "Čuvajte da vam srca ne otežaju žderanjem, pijanstvom i brigama ovog sveta, i da vam onaj dan ne dođe iznenada.",
    "ms": "",
    "source": "Evanđelje po Luki, 21:34"
  },
  {
    "_id": "5dd1821e85fb7a0004f3e527",
    "sr": "Isus vide bogate kako stavljaju darove u kutiju. I vide siromašnu udovicu kako stavlja dva novčića, i reče: Ova žena stavila je više od svih! Svi dadoše od svoga izobilja, a ona od onog što je imala za život.",
    "ms": "",
    "source": "Evanđelje po Luki, 21:1-4; Evanđelje po Marku, 12:41-44"
  },
  {
    "_id": "5dd1888f85fb7a0004f3e52a",
    "sr": "Rekoše mu Jevreji: Nemaš ni pedeset godina, kako si ti video Abrahama? Isus odgovori: Zaista vam kažem: pre nego što se Abraham rodio, ja jesam.",
    "ms": "",
    "source": "Evanđelje po Jovanu, 8:55-56"
  },
  {
    "_id": "5dd189c185fb7a0004f3e52b",
    "sr": "Vi ne poznajete oca, a ja ga poznajem. Kad bih rekao da ga ne poznajem, bio bih lažljivac kao i vi. Međutim, ja ga poznajem i držim njegovu reč.",
    "ms": "",
    "source": "Evanđelje po Jovanu, 8:55"
  },
  {
    "_id": "5dd18f5e85fb7a0004f3e52c",
    "sr": "Domaćin priredi gozbu i pozva zvanice. Ali niko ne dođe, jer svi imaše neka posla. Gospodar reče slugi: Izađi na ulicu i dovedi sve koje nađeš neka jedu. Kupci i trgovci neće kročiti u stan moga oca.",
    "ms": "",
    "source": "Evanđelje po Luki, 14:16-24;  Evanđelje po Tomi, izreka 64"
  },
  {
    "_id": "5dd2a393974c310004f8668d",
    "sr": "Sadukeji pitaše Isusa: Mojsije naredi kad neko umre i ostavi ženu bez dece, da je njegov brat uzme. Sedam braće beše: prvi uze ženu i umre bez dece. I drugi uze je i umre bez dece. I tako sedmorica. O vaskrsenju čija će biti žena? Isus odgovori: U vaskrsenju ne žene se niti udaju, nego su kao anđeli na nebesima.",
    "ms": "",
    "source": "Evanđelje po Marku, glava 12; Evanđelju po Mateju, glava 22; Evanđelju po Luki, glava 20"
  },
  {
    "_id": "5dd2a59f974c310004f8668e",
    "sr": "Svako ko pije ovu vodu opet će ožedneti. A ko pije vodu koju ja dajem, neće ožedneti doveka, nego će ona postati u njemu izvor koji uvire u večni život.",
    "ms": "",
    "source": "Evanđelje po Jovanu 4:7-15"
  },
  {
    "_id": "5dd2ab81974c310004f8668f",
    "sr": "Samarjanka reče: Naši oci se klanjaše na ovoj gori, a vi kažete u Jerusalimu treba klanjati se. Isus odgovori: Veruj mi ide čas i već je tu kada se nećete ni ovde ni u Jerusalimu klanjati ocu. Nego će se pravi poklonici klanjati ocu duhom i istinom. Jer bog je duh, i dostojno je duhom i istinom klanjati se.",
    "ms": "",
    "source": "Evanđelje po Jovanu 4:20-24"
  },
  {
    "_id": "5dd2b395974c310004f86691",
    "sr": "Isus reče: Zaista ti kažem, ko se nanovo ne rodi, ne može videti carstvo božije. Nikodim upita: Kako se može star čovek roditi? Može li opet ući u utrobu matere i roditi se? Isus odgovori: Ko se ne rodi vodom i duhom, ne može ući u carstvo. Rođeno od tela, telo je, a rođeno od duha, duh je. Ne čudi se što kažem, valja vam se nanovo roditi.",
    "ms": "",
    "source": "Evanđelje po Jovanu, glava 3"
  },
  {
    "_id": "5dd300dd974c310004f86693",
    "sr": "Isus uđe u selo, a sestre ga primiše u kuću. Marija je sedela i slušala besedu, a Marta služila. Ona se požali kako sestra neće da joj pomogne. Isus odgovori: Marta, Marta, brineš se i uznemiravaš za mnogo, a samo je jedno potrebno. Ali Marija je izabrala dobri deo koji joj se neće oduzeti.",
    "ms": "",
    "source": "Evanđelje po Luki, glava 10: 38-42"
  },
  {
    "_id": "5dd30636974c310004f86694",
    "sr": "Ušavši u hram sa učenicima, Isus bičem poče izgoniti one koji prodaju i kupuju unutra. Poruši im stolove, prosu novce i naredi: Ne činite od doma mog oca pećinu razbojničku!",
    "ms": "",
    "source": "Evanđelje po Marku, 11:15-16; Evanđelje po Jovanu, 2:13-16"
  },
  {
    "_id": "5dd31061974c310004f86695",
    "sr": "Jevrejske vođe zahtevaše: Odakle ti pravo činiti to, pokaži nam neki znak! Ješua odgovori: Srušite ovaj hram i za tri dana ću ga podići.",
    "ms": "",
    "source": "Evanđelje po Jovanu, 2:18-19"
  },
  {
    "_id": "5dd31174974c310004f86696",
    "sr": "Priđoše mu njegovi učenici da mu pokažu zdanje hrama. Isus odgovori: Vidite li sve ovo? Neće ostati ni kamen na kamenu, koji se neće porušiti.",
    "ms": "",
    "source": "Evanđelje po Mateju 24:1-2"
  },
  {
    "_id": "5dd315fc974c310004f86697",
    "sr": "Priđite svi umorni i obremenjeni, i daću vam spokoj. Uzmite moj jaram i naučite od mene, jer sam krotka i smirena srca, i naći ćete pokoj dušama vašim.",
    "ms": "Prijdite vsi trudeči i obrěmenny, i ja upokoju vy. Vozmite igo moje i naučite se ot mene, jako krotky jesm i smiren srdcem, i obraščete pokoj dušam vašim.",
    "source": "Evanđelje po Mateju 11:28-29"
  },
  {
    "_id": "5dc9e90a625f5d0004359171",
    "sr": "Carstvo oca je podobno trgovcu koji nađe dragoceni biser. Trgovac beše mudar, prodade sav tovar, i kupi biser.",
    "ms": "Podobno jest carstvo otca člověku kupcu, koj najde mnogocěnny biser. On beše mudry, prodade vse že iměše i kupi jego.",
    "source": "Evanđelje po Tomi, izreka 76; Evanđelje po Mateju, 13:45-46"
  }
]
