{"_id":{"$oid":"5b4760718f413e5d8dbdcc68"},"author":"Gautama Buddha","sr":"Svako je sam sebi vodič. Zar bi iko drugi mogao to biti?","source":"1"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcc69"},"author":"Gautama Buddha","sr":"Sve je nestvarno.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcc6a"},"author":"Gautama Buddha","sr":"Ovaj svet je ništa po sebi i za sebe.","source":"3"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcc6b"},"author":"Gautama Buddha","sr":"Sve su tvorevine nepostojane, sve su tvorevine mukotrpne, sva su bića lišena vlastitog svojstva. Mudrac kada to uvidi, odvraća se od patnje. To je put pročišćenja.","source":"4"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcc6c"},"author":"Gautama Buddha","sr":"Kada se, u onome ko govori o nečemu što je video, zbog toga loše osobine uvećavaju, a dobre osobine smanjuju, tada o takvim stvarima ne bi trebalo da govori.","source":"AN IV.183: Suta sutta","en":""}
{"_id":{"$oid":"5b4760718f413e5d8dbdcc6d"},"author":"Gautama Buddha","sr":"Sada kao i ranije, prosjaci, ja objašnjavam samo patnju i dokončanje patnje.","source":"6"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcc6e"},"author":"Gautama Buddha","sr":"Rađanje je patnja, bolest je patnja, starost je patnja, biti vezan za ono što se ne voli jeste patnja, rastanak od onog što se voli jeste patnja, ne dobiti ono što se želi jeste patnja.","source":"7"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcc6f"},"author":"Gautama Buddha","sr":"Jedna kornjača spazi šakala i uvuče se u oklop. Šakal je poče obilaziti misleći: \"Čim promoli bilo koji od udova, odmah ću je zgrabiti.\" No, pošto ona osta mirna, šakal na kraju odusta i ode. Isto tako, Đavo obilazi oko nas misleći: \"Možda će mi se ukazati prilika zahvaljujući oku, uhu, nosu, jeziku, telu ili umu.\" Zato pažljivo stražarite na vratima čula.","source":"SN XXXV.199: Kumma sutta","en":""}
{"_id":{"$oid":"5b4760718f413e5d8dbdcc70"},"author":"Gautama Buddha","sr":"Patnja nastaje iz žudnje za zadovoljstvima, iz žudnje za postojanjem, iz zablude da se smrću sve okončava.","source":"9"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcc71"},"author":"Gautama Buddha","sr":"Postoje tri slučaja kada se meso može jesti: kada ne vidiš, ne čuješ i ne sumnjaš da je živo biće ubijeno radi tebe.","source":"MN 55: Đivaka sutta","en":""}
{"_id":{"$oid":"5b4760718f413e5d8dbdcc72"},"author":"Gautama Buddha","sr":"Ako neki čovjek tvrdi: ‘To je moje uvjerenje', a izjava mu je dosljedna istini, iz toga još ne slijedi jednostran zaključak samo je ovo istina, a sve je ostalo zabluda', jer istinu uviđaju samo mudraci, i to svaki pojedinačno, sam za sebe.","source":"11"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcc73"},"author":"Gautama Buddha","sr":"Onaj koji se opredelio za život duha, treba da se kloni dve krajnosti. Jedna je život posvećen zadovoljstvima i uživanjima, što je nisko, neplemenito i nekorisno. Druga je život izložen mučenjima, što je ružno, nedostojno i nekorisno. Oslobođeni se udaljio od obe krajnosti zato što je otkrio pravi put koji vodi saznanju, velikoj mudrosti, uzvišenosti, unutarnjoj svetlosti i nirvani.","source":"12"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcc74"},"author":"Gautama Buddha","sr":"Razvijajte koncentraciju, monasi. Skoncentrisani monah vidi stvari onakvima kakve jesu.","source":"13"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcc75"},"author":"Gautama Buddha","sr":"Postoje dve vrste bolesti. Bolest tela i bolest uma. Postoje ljudi koji ne pate od bolesti tela godinu, dve, tri, pet, deset, pedeset, pa čak i sto godina. Ali teško je naći na svetu one koji ne pate od bolesti uma čak i za trenutak, izuzev onih čije su mentalne nečistoće uklonjene.","source":"Anguttara Nikaya 157: Roga sutta","en":""}
{"_id":{"$oid":"5b4760718f413e5d8dbdcc76"},"author":"Gautama Buddha","sr":"Koje god su stvari povezane sa nepovoljnim, pripadaju nepovoljnom, sve njih um stvara. Njih prvo um stvara, zatim one postaju nepovoljne.","source":"15"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcc77"},"author":"Gautama Buddha","sr":"Um je preteča svih stvari,\num ih stvara i njima upravlja;\nko sa dobrim naumom govori i radi,\nprati ga sreća kao nerazdvojna sena.","source":"16"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcc78"},"author":"Gautama Buddha","sr":"Kao što bi majka rizikovala svoj život da zaštiti svoje dete, svoje jedino dete, isto tako treba negovati bezgranično srce ljubavi za sva bića.","source":"17"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcc79"},"author":"Gautama Buddha","sr":"Tri su obeležja onoga što je uslovljeno. Njegov nastanak je uočljiv, njegov nestanak je uočljiv i njegova promena dok traje jeste uočljiva.","source":"18"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcc7a"},"author":"Gautama Buddha","sr":"Pet je stvari koje ne može postići asketa, sveštenik, natprirodno biće, Đavo, Bog i niko drugi na svetu. Da ono podložno starenju ne stari. Da ono podložno bolesti ne oboli. Da ono podložno smrti ne umre. Da ono podložno okončanju ne okonča. Da se ono podložno razaranju ne razori.","source":"19"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcc7b"},"author":"Gautama Buddha","sr":"Zbog nerazumevanja i neprodiranja u suštinu stvari lutali smo i preporađali se tako dugo, i vi i ja.","source":"20"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcc7c"},"author":"Gautama Buddha","sr":"Onaj ko ima ispravno razumevanje nema neizvesnosti niti sumnje da kada nešto nastaje, to samo patnja nastaje i da kada nešto nestaje, to samo patnja nestaje.","source":"21"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcc7d"},"author":"Gautama Buddha","sr":"Bramanske žene zatrudne, rode i doje. A ipak rođeni iz njihove materice kažu: 'Bramani su najviša kasta, oni su sinovi Brame, rođeni iz njegovih usta; oni su njegovi naslednici'.","source":"MN 93: Assalayana sutta","en":""}
{"_id":{"$oid":"5b4760718f413e5d8dbdcc7e"},"author":"Gautama Buddha","sr":"Monasi, postoje tri vrste opijenosti. Opijenost mladošću, opijenost zdravljem, opijenost životom.","source":"23"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcc7f"},"author":"Gautama Buddha","sr":"Postoje tri vrste žuđi. Žeđ za zadovoljstvima čula, žeđ za postojanjem, žeđ za nepostojanjem.","source":"24","en":""}
{"_id":{"$oid":"5b4760718f413e5d8dbdcc80"},"author":"Gautama Buddha","sr":"Monasi, sve gori. Oko gori. Uho gori. Nos gori. Jezik gori. Telo gori. Um gori. I sve što nastane na osnovu toga - bilo doživljeno kao prijatno, bolno, ni prijatno ni bolno - takođe gori. Gori vatrom strasti, vatrom odbojnosti, vatrom obmane. Gori, kažem vam, rađanjem, starenjem i umiranjem, jadom, bolom, tugom i očajem. Videvši to, u čoveku se sve više raspršuju iluzije. Kad mu se rasprše iluzije, u njemu se hladi strast. Zahvaljujući hlađenju strasti, on se potpuno oslobađa.","source":"25"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcc81"},"author":"Gautama Buddha","sr":"Bilo bi poželjno za neobrazovanog čoveka da pre smatra svojim sopstvom svoje telo sastavljeno od četiri elementa nego svoj duh. Jer, očigledno je da njegovo telo može da traje jednu, dve, tri,četiri, pet ili deset ili čak sto i više godina; dok ono što nazivamo misao, svest ili duh, stalno se pojavljuje i noću i danju kao jedna stvar, a nestaje kao nešto drugo.","source":"26"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcc82"},"author":"Gautama Buddha","sr":"Neupućen čovek oblik smatra sobom. I onda se taj njegov oblik menja, postaje drugačiji. Kako se oblik menja, tako i njegova svest postaje zaokupljena promenom oblika. Uznemirenost i duševna stanja rođena iz zaokupljenosti promenom oblika opsedaju njegov um. Pošto mu je um opsednut, on je uplašen, nesrećan i ispunjen strepnjom. Na taj način nastaje uznemirenost usled vezivanja.","source":"SN XXII.7: Upādāparitassanā sutta","en":""}
{"_id":{"$oid":"5b4760718f413e5d8dbdcc83"},"author":"Gautama Buddha","sr":"Nesigurna je i nepoznata dužina života onih koji su podložni smrti. Život je težak i kratak, bremenit patnjom. Ne postoji način da oni koji su rođeni izbegnu smrt.","source":"28"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcc84"},"author":"Gautama Buddha","sr":"Svrha ispravnog uvida je odvratnost, a svrha odvratnosti napuštanje strasti.","source":"SN XXIII.1: Mara sutta","en":""}
{"_id":{"$oid":"5b4760718f413e5d8dbdcc85"},"author":"Gautama Buddha","sr":"Telo je bolno, slabo i tegobno. Jer ko će tvrditi da je ono i za trenutak potpuno zdravo, sem iz potpune ludosti? Ovako sebe treba da vežbaš: 'Čak i ako je moje telo bolno, moj um biće bez bola.'","source":"30"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcc86"},"author":"Gautama Buddha","sr":"Naricanjem i plakanjem um ne biva ništa mirniji, već se patnja samo uvećava.","source":"31"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcc87"},"author":"Gautama Buddha","sr":"Kada ga pogodi osećaj bola, neuk čovek žali, tuži i jadikuje, udara se u grudi, postaje mahnit. Tako on oseća dva bola, telesni i mentalni. Baš kao što čovek pogođen jednom strelom ubrzo potom biva pogođen i drugom, na isti način neuk čovek kada ga pogodi osećaj bola, oseća dva bola, telesni i mentalni. Ali mudrac, kada ga pogodi osećaj bola ne žali, ne tuži i ne jadikuje, ne udara se u grudi, ne postaje mahnit. Tako on oseća samo jedan bol, telesni, ali ne i mentalni.","source":"32"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcc88"},"author":"Gautama Buddha","sr":"Kad bi tijelo bilo isključivo bolna pojava, bića ne bi uživala u tijelu. Ali pošto je tijelo također radosna pojava, zato bića uživaju u tijelu za koje ih vezuje strast. Zbog te se vezanosti zagađuju. To je uzrok zagađenosti bića. Zato im tjelo postaje odvratno. Zbog te odvratnosti odustaju od strasti, a time se pročišćuju. To je uzrok pročišćenju bića.","source":"33","en":""}
{"_id":{"$oid":"5b4760718f413e5d8dbdcc89"},"author":"Gautama Buddha","sr":"Kao što spajanjem i trljanjem dva drvena štapa nastaju toplina i vatra, a njihovim razdvajanjem prestaju, tako je i sa osećajima: u zavisnosti od određenog čulnog utiska nastaje osećaj; prestankom određenog čulnog utiska prestaje i osećaj.","source":"SN XXXVI.10: Phassamulaka sutta","en":""}
{"_id":{"$oid":"5b4760718f413e5d8dbdcc8a"},"author":"Gautama Buddha","sr":"Sve što se oseća je unutar patnje.","source":"35"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcc8b"},"author":"Gautama Buddha","sr":"Postoje čulni utisci, poželjni, ugodni, prijatni i dragi, koji podstiču želju i izazivaju strast. I čovek im se raduje, oduševljava se njima i oni ga obuzimaju. Ako im se čovek raduje, oduševljava se njima i oni ga obuzimaju, onda se u njemu javlja užitak. Pošto nastane užitak, javlja se i strast. Ispunjen strašću, čovek je zapravo u ropstvu.","source":"36"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcc8c"},"author":"Gautama Buddha","sr":"Isto kao što i najmanja količina izmeta zaudara, tako ne hvalim ni najmanju količinu bivanja, čak ni za trenutak.","source":"37"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcc8d"},"author":"Gautama Buddha","sr":"Baš kao što nebom duvaju različiti vetrovi: sa istoka, zapada, severa i juga, vetrovi koji nose prašinu i bez prašine, hladni i topli vetrovi, blagi i snažni vetrovi; slično tome, nastaju u ovom telu različite vrste oseta: prijatni, neprijatni i neutralni.","source":"38"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcc8e"},"author":"Gautama Buddha","sr":"Ne znam nijedan drugi oblik koji tako silno zaokupi um muškarca kao što je to telo žene.\nNe znam nijedan drugi zvuk koji tako silno zaokupi um muškarca kao to je to glas žene.\nNe znam nijedan drugi miris koji tako silno zaokupi um muškarca kao to je to miris žene.\nNe znam nijedan drugi ukus koji tako silno zaokupi um muškarca kao to je to ukus žene.\nNe znam nijedan drugi dodir koji tako silno zaokupi um muškarca kao to je to dodir žene.\nNe znam nijedan drugi oblik koji tako silno zaokupi um žene kao to je to telo muškarca.\nNe znam nijedan drugi zvuk koji tako silno zaokupi um žene kao to je to glas muškarca.\nNe znam nijedan drugi miris koji tako silno zaokupi um žene kao to je to miris muškarca.\nNe znam nijedan drugi ukus koji tako silno zaokupi um žene kao to je to ukus muškarca.\nNe znam nijedan drugi dodir koji tako silno zaokupi um žene kao to je to dodir muškarca.","source":"AN 1:1-10 Rupadi vagga","en":""}
{"_id":{"$oid":"5b4760718f413e5d8dbdcc8f"},"author":"Gautama Buddha","sr":"Većina ljudi ima ovakvu želju, žudnju i težnju: “Kad bi se samo neželjene, nežuđene, neprijatne stvari smanjivale, a željene, žuđene i prijatne stvari uvećavale! Pa ipak, iako bića imaju takvu želju, žudnju i težnju, neželjene, nežuđene, neprijatne stvari se uvećavaju, a željene, žuđene i prijatne stvari se smanjuju.","source":"40"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcc90"},"author":"Gautama Buddha","sr":"Bića su vlasnici svojih dela, naslednici svojih dela, nastaju iz svojih dela, predodređena su svojim delima, dela su njihovo utočište. Dela su ta koja dele bića na niska i uzvišena.","source":"41"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcc91"},"author":"Gautama Buddha","sr":"Dve su stvari uzrok kajanja. Jedna je kad neko učini loše delo, a druga kad ne učini dobro delo.","source":"42"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcc92"},"author":"Gautama Buddha","sr":"Ne misli olako o zlu: “Ono me neće savladati.\nČak se i krčag napuni kap po kap.\nIsto tako će se i budala napuniti zlom\nskupljajući ga makar kap po kap.","source":"43"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcc93"},"author":"Gautama Buddha","sr":"Ako nagomilavate loša dela završavate u okeanu patnje. A zašto? Zato što ono što čovek učini ne nestaje jednostavno u prošlosti. To nas prati, prijanja uz počinioca. Čovek čiji su postupci zagađeni će vremenom bol koji nanosi osetiti i na sebi.","source":"44"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcc94"},"author":"Gautama Buddha","sr":"Ne činiti nikakvo zlo, uzdići se u dobroti, pročistiti svoj duh - to je pouka svih buda.","source":"45"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcc95"},"author":"Gautama Buddha","sr":"Ja sam vlasnik svojih dela, naslednik svojih dela, rođen zbog svojih dela, vezan svojim delima i imam svoja dela kao sudiju. Šta god da uradim, dobro ili loše, to će mi ostati u nasleđe.","source":"46"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcc96"},"author":"Gautama Buddha","sr":"Niti na nebu, niti usred mora, niti u nutrini planinskog procijepa, nema takvog mjesta na svijetu gdje bi se mogao sklonuti itko da umakne posljedicama zlodjela.","source":"47"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcc97"},"author":"Gautama Buddha","sr":"Kada starost i smrt idu pravo na tebe, šta bi drugo trebalo raditi nego ponašati se u skladu sa darmom, ispravno se ponašati, činiti poželjna, dobra dela?","source":"48"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcc98"},"author":"Gautama Buddha","sr":"Rahula, kad god se pripremaš da nešto učiniš, treba da pomisliš: “Ovaj postupak koji nameravam da učinim - hoće li on naneti patnju meni, drugima ili oboma? Je li to štetan postupak, sa bolnim posledicama, bolnim ishodom? Ako posle takvog ogledanja vidiš da će naneti patnju tebi, drugima ili oboma, da je to zapravo štetan postupak, sa bolnim posledicama, bolnim ishodom, onda sasvim sigurno ne treba da učiniš takav postupak. Ali ako posle ogledanja vidiš da neće naneti patnju tebi, drugima, niti oboma, da je to zapravo koristan postupak, sa srećnim rezultatom, srećnim ishodom, onda sasvim sigurno treba da učiniš takav postupak.","source":"Mađđhima nikāya 61: Ambalatthika Rāhulovāda sutta","en":""}
{"_id":{"$oid":"5b4760718f413e5d8dbdcc99"},"author":"Gautama Buddha","sr":"Kada plemenita sledbenica nekome daruje hranu, ona mu time daruje četiri stvari. Daje mu život, zdravlje, zadovoljstvo i snagu. Dajući život i sama dobija život, bilo među bogovima, bilo među ljudima. Dajući zdravlje i sama dobija zdravlje, bilo među bogovima, bilo među ljudima. Dajući zadovoljstvo i sama dobija zadovoljstvo, bilo među bogovima, bilo među ljudima. Dajući snagu i sama dobija snagu, bilo među bogovima, bilo među ljudima.","source":"50"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcc9a"},"author":"Gautama Buddha","sr":"Čovek kad se rodi, rodi se sa sekirom u ustima. Tako onaj čiji govor nije odmeren seče sebe tom sekirom.","source":"51"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcc9b"},"author":"Gautama Buddha","sr":"Postoji pet načina govora: govor u pravom trenutku ili u pogrešnom trenutku, istinit ili lažan, blag ili grub, koji vodi ka dobrobiti ili šteti, izgovoren sa srcem punim ljubavi ili punim mržnje.","source":"52"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcc9c"},"author":"Gautama Buddha","sr":"Postoje dve vrste sreće. Sreća tela i sreća duha. Između te dve vrste sreće veća je sreća duha.","source":"53"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcc9d"},"author":"Gautama Buddha","sr":"Neznanje je, monasi, prethodnica nepovoljnih stanja uma, a za njim slede odsustvo stida i zazora od činjenja loših dela.","source":"54"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcc9e"},"author":"Gautama Buddha","sr":"Postoje četiri načina da se skrene s puta. Skretanje s puta zbog žudnje. Skretanje s puta zbog mržnje. Skretanje s puta zbog zablude. Skretanje s puta zbog straha.","source":"55"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcc9f"},"author":"Gautama Buddha","sr":"Kao što vjetar ne satire čvrstu stijenu tako se ni pametni ljudi ne kolebaju pred pokudom ili pohvalom.","source":"56"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcca0"},"author":"Gautama Buddha","sr":"Dve su vrste zlodela. Zlodelo koje plod donosi u ovom životu i zlodelo koje plod donosi u sledećem životu.","source":"57"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcca1"},"author":"Gautama Buddha","sr":"Ubijajući, stvarate sopstvenog ubicu.","source":"58"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcca2"},"author":"Gautama Buddha","sr":"Oni koji pogrešno postupaju telom, govorom i mišlju nisu privrženi sebi. Iako možda kažu: \"Mi smo privrženi sebi\", ipak nisu. Oni postupaju prema sebi kao što postupa neprijatelj prema neprijatelju. Ali oni koji ispravno postupaju telom, govorom i mišlju jesu privrženi sebi. Iako možda kažu: \"Mi nismo privrženi sebi\", ipak jesu. Oni postupaju prema sebi kao što postupa prijatelj prema prijatelju.","source":"59","en":""}
{"_id":{"$oid":"5b4760718f413e5d8dbdcca3"},"author":"Gautama Buddha","sr":"Neću se paliti na ovaj svet i moja svest neće zavisiti od ovoga sveta. Neću se paliti na onaj svet i moja svest neće zavisiti od onoga što je izvan sveta.","source":"Mađđhima nikāya 143: Anāthapindikovāda sutta","en":""}
{"_id":{"$oid":"5b4760718f413e5d8dbdcca4"},"author":"Gautama Buddha","sr":"Ako netko pobijedi u boju tisuću puta po tisuću ljudi, a drugi pobijedi jedino sam sebe, taj je drugi nenadmašivi pobjednik.","source":"61"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcca5"},"author":"Gautama Buddha","sr":"Pretpostavimo da postoji drugi svet i plod dobrih i loših dela. Onda je moguće da se posle smrti preporodim na srećnom odredištu, u nebeskom svetu. Pretpostavimo da ne postoji drugi svet ni plod dobrih i loših dela. Onda ja ovde i sada živim srećan, daleko od neprijateljstva i zle namere. Pretpostavimo da posledice stižu onog ko čini zlo. Ako ne činim zlo, kakve će me posledice onda stići? Pretpostavimo da posledice ne stižu onog ko čini zlo. I onda sam ja pročišćen, u svakom slučaju.","source":"62","en":""}
{"_id":{"$oid":"5b4760718f413e5d8dbdcca6"},"author":"Gautama Buddha","sr":"Na koja četiri načina se čini zlo? Vođeni žudnjom činimo zlo. Vođeni ljutnjom činimo zlo. Vođeni neznanjem činimo zlo. Vođenji strahom činimo zlo.","source":"63"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcca7"},"author":"Gautama Buddha","sr":"Koji god strahovi da nastanu, svi oni nastaju u budali, ne u mudrom čoveku.","source":"64"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcca8"},"author":"Gautama Buddha","sr":"Mržnja se nikad ne smiruje mržnjom, već jedino njenim odsustvom. Ovo je večni zakon.","source":"65"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcca9"},"author":"Gautama Buddha","sr":"Zamislite veliku šumu drveta koja je prepuna šiblja i puzavica. A onda se pojavi čovek koji želi toj šumi dobro, želi da ona napreduje i bude zaštićena. On bi posekao krive izdanke koji crpe snagu drveta, raskrčio unutrašnjost šume i ostavio prava, lepo formirana stabla. Isto tako, monasi, napustite ono što je štetno i posvetite se korisnim stanjima, jer tako ćete doći do rasta, uvećanja i ispunjenja.","source":"Mađđhima nikāya 21: Kakaćupama sutta","en":""}
{"_id":{"$oid":"5b4760718f413e5d8dbdccaa"},"author":"Gautama Buddha","sr":"Zamislite parče tkanine prljave i masne, koju bojilac potopi u boju za tkaninu. Tkanina će biti loše obojena i flekava. A zašto? Zbog nečistoća na tkanini. Isto tako, kada je um uprljan, može se očekivati da stigne na nesrećno odredište. A zamislite parče tkanine, čiste i svetle, koju bojilac potopi u boju za tkaninu. Ona će biti dobro obojena i ujednačena. A zašto? Zbog čistoće tkanine. Isto tako, kada je um ćist, za očekivati je da stigne na srećno odredište.","source":"Mađđhima nikāya 7: Vatthupama sutta","en":""}
{"_id":{"$oid":"5b4760718f413e5d8dbdccab"},"author":"Gautama Buddha","sr":"Čovek vođen pogrešnim razumevanjem, šta god da telom, govorom ili mišlju preduzme, sve vodi do onoga što je neprijatno, štetno, bolno. A zašto? Zato što je njegovo razumevanje loše. Isto kao kad se seme gorkog krastavca položi u vlažnu zemlju, sve materije koje upije iz tla doprinose njegovoj gorčini, kiselosti, bezukusnosti. A zašto? Zato što je seme loše.","source":"68","en":""}
{"_id":{"$oid":"5b4760718f413e5d8dbdccac"},"author":"Gautama Buddha","sr":"Među svim tim sveštenicima nema nijednog sveštenika, učitelja ili učiteljevog učitelja, sve do sedmog kolena, koji može reći: \"Ja to znam, ja to uviđam: samo je ovo istina, sve ostalo je zabluda.\" A ni autori ni prenositelji svetih spisa iz davnih vremena nisu to za sebe tvrdili. Sve to liči na povorku slepaca koji se drže jedan drugog, a da ni prvi, ni srednji, ni poslednji ne vidi ništa.","source":"MN 95: Ćanki sutta","en":""}
{"_id":{"$oid":"5b4760718f413e5d8dbdccad"},"author":"Gautama Buddha","sr":"Da, Kalame, normalno je što sumnjate i u nedoumici ste, jer nedoumica je nastala iz onoga što je sumnjivo. Zato, Kalame, ne dajte se zavesti onim što se prepričava, ni što je postalo tradicija; ni tvrdnjama, ni zato što je u skladu sa svetim knjigama, ni logičkim zaključcima i domišljanjima, ni zato što se po svemu čini da je tako, ni zato što vam neko gledište izgleda uverljivo, ni zato što tako kaže isposnik koji vam je učitelj. Tek onda, Kalame, kada sami uvidite da su određene stvari nepovoljne i pogrešne, tek tada ih napustite... A kada sami uvidite da su određene stvari povoljne i ispravne, tek tada ih prihvatite i sledite.","source":"70"}
{"_id":{"$oid":"5b4760718f413e5d8dbdccae"},"author":"Gautama Buddha","sr":"Treba razmatrati predmet istraživanja tako da svijest izvana ne bude ometana niti privlačena, a iznutra ne bude pokolebana sklonošću ni strahom.","source":"MN 138: Uddesa-vibhanga sutta","en":""}
{"_id":{"$oid":"5b4760718f413e5d8dbdccaf"},"author":"Gautama Buddha","sr":"Želja i strast za okom jeste smetnja umu.","source":"72"}
{"_id":{"$oid":"5b4760718f413e5d8dbdccb0"},"author":"Gautama Buddha","sr":"A ja ću vas, prosjaci, poučiti kako da napustite sve. Poslušajte! Bez potpunog znanja, bez potpunog shvaćanja, bez odustajanja i napuštanja svega nije moguće doseći utrnuće patnje.","source":"73"}
{"_id":{"$oid":"5b4760718f413e5d8dbdccb1"},"author":"Gautama Buddha","sr":"Iz dva dobra razloga ja boravim u šumi, na pustom mestu, u osami. Koja dva? Zbog prijatnog boravka ovde i sada i iz saosećanja za buduće naraštaje.","source":"74"}
{"_id":{"$oid":"5b4760718f413e5d8dbdccb3"},"author":"Gautama Buddha","sr":"Monasi, jedna stvar kada je negovana i često praktikovana donosi veliki plod i korist. Koja je to stvar? Sabranost pažnje na dah.","source":"76"}
{"_id":{"$oid":"5b4760718f413e5d8dbdccb4"},"author":"Gautama Buddha","sr":"Mudar čovjek napušta manju sreću i obazire se na veću.","source":"77"}
{"_id":{"$oid":"5b4760718f413e5d8dbdccb5"},"author":"Gautama Buddha","sr":"Ja vidim kako bića koja nisu oslobođena žudnje za zadovoljenjem čula bivaju progutana željom za zadovoljenjem čula, gore groznicom za zadovoljenjem čula, prepuštaju se zadovoljenju čula, i ja im ne zavidim, niti se ushićujem time. A zašto? Zato što postoji zadovoljstvo koji nije povezano sa zadovoljenjem čula, nije povezano sa nepovoljnim stanjima uma, a prevazilazi božansko blaženstvo. I pošto ja u njemu uživam, nemam zavisti prema onome što je niže, niti u tome uživam.","source":"78"}
{"_id":{"$oid":"5b4760718f413e5d8dbdccb6"},"author":"Gautama Buddha","sr":"Ko poseduje plemenito obuzdavanje čula, u sebi doživljava blaženstvo koje je potpuno čisto.","source":"79"}
{"_id":{"$oid":"5b4760718f413e5d8dbdccb7"},"author":"Gautama Buddha","sr":"Dobitak, počast i slava su okrutni, bolni, grubi, predstavljaju prepreku za dostizanje nenadmašne slobode od okova. Kao kad ribar zabaci udicu sa mamcem u duboko jezero, pa je gladna riba proguta. Nakon što proguta udicu, riba bi se našla u nevolji, u propasti, a ribar bi sa njom mogao činiti šta mu je volja. 'Ribar' je naziv za Zlog Maru. 'Udica' je naziv za dobitak, počast i slavu. Ko god žudi za dobitkom, počasti i slavom i naslađuje se njima kad se pojave, naziva se onim koji je progutao udicu, ko je u nevolji, u propasti, jer Zli Mara može sa njim činiti šta mu je volja.","source":"80"}
{"_id":{"$oid":"5b4760718f413e5d8dbdccb8"},"author":"Gautama Buddha","sr":"Ako čovek ne stekne imovinu dok radi i trudi se, on onda tuguje, plače i kuka, udarajući se u prsa: \"Moj rad je uzaludan, moj trud je bez ploda!\" To je opasnost kod čulnih želja. Ako čovek stekne imovinu dok radi i trudi se, onda doživljava bol i patnju nastojeći da je sačuva: \"Kako da mi ni kraljevi ni lopovi ne uzmu moju imovinu, da je vatra ne sagori, voda ne odnese, niti gramzivi naslednici raznesu?\" I dok čuva i štiti svoju imovinu, kraljevi i lopovi je uzmu, vatra je sagori, voda je odnese, gramzivi naslednici je raznesu. I on onda tuguje, plače i kuka, udarajući se u prsa: \"Ono što sam imao, sada više nemam!\" I to je opasnost čulnih želja.","source":"81"}
{"_id":{"$oid":"5b4760718f413e5d8dbdccb9"},"author":"Gautama Buddha","sr":"Jeste li čuli nekad starog šakala kako tužno zavija u cik zore? Taj stari šakal je pogođen bolešću po imenu šuga. On ne može da nađe mir ni kad se zavuče u jazbinu, ni u podnožju drveta, ni na otvorenom. Gde god da ide, gde god da stoji, gde god da sedi, gde god da leži, tu se nađe u nevolji, u propasti. Isto tako, onaj čiji je um obuzet i savladan dobitkom, počašću i slavom ne može da nađe mir ni kad ode u neku praznu kolibu, ni u podnožju drveta, ni na otvorenom. Gde god da ide, gde god da stoji, gde god da sedi, gde god da leži, tu se nađe u nevolji, u propasti. Toliko su dobitak, počast i slava okrutni, bolni, grubi, predstavljaju prepreku za dostizanje istinske slobode od okova.","source":"82"}
{"_id":{"$oid":"5b4760718f413e5d8dbdccba"},"author":"Gautama Buddha","sr":"Pretpostavimo da oštrovid čovek opaža brojne mehuriće koji prolaze rekom Gang i da ih ispituje pažljivo. Pošto ih je pažljivo ispitao on uviđa da su prazni, šuplji i bez suštine. Isto tako isposnik opaža oblike, osećanja, opažaje, tvorevine uma i stanja svesti, bilo u prošlosti, sadašnjosti i budućnosti, udaljene ili bliske. On ih pažljivo razmatra i ispituje dok ih potpuno ne prozre i uvidi da su prazni, šuplji i bez suštine.","source":"83"}
{"_id":{"$oid":"5b4760718f413e5d8dbdccbb"},"author":"Gautama Buddha","sr":"Ja tvrdim, prosjaci, da izljeve strasti može da okonča samo onaj ko ih upozna i prozre, a ne onaj ko ne može da ih upozna i prozre.","source":"84"}
{"_id":{"$oid":"5b4760718f413e5d8dbdccbc"},"author":"Gautama Buddha","sr":"Zamisli čoveka obolelog od gube, sa ranama i plikovima po udovima, crvi ga iznutra riju, te se češe noktima sve dok ne napravi otvorene rane, a onda otklanja bol držeći udove iznad vatre. I što se više češe i spaljuje, sve gnojavije, smrdljivije i zagađenije te rane postaju. Pa ipak, on nalazi određeno zadovoljstvo u češanju svojih otvorenih rana. Isto je tako i sa bićima koja nisu oslobođena želje za zadovoljstvima čula, gore groznicom za zadovoljstvima čula, prepuštaju se zadovoljstvima čula; što se više prepuštaju zadovoljstvima čula, to se njihova želja za zadovoljstvima čula uvećava i više ona gore groznicom za zadovoljstvima čula.","source":"85"}
{"_id":{"$oid":"5b4760718f413e5d8dbdccbd"},"author":"Gautama Buddha","sr":"Ako utisci i uznemirenost zaokupljaju neku osobu, a u njoj nema ničeg da ih prihvati ili u njima uživa, onda je to kraj skrivene sklonosti ka strasti, nemiru, obmani, žeđi za postojanjem i neznanju. To je kraj uzimanja batine i oružja, rasprava, svađa, optužbi, spletkarenja i pogrešnog govora. Te loše stvari nestaju bez ostatka.","source":"86","en":""}
{"_id":{"$oid":"5b4760718f413e5d8dbdccbe"},"author":"Gautama Buddha","sr":"Nemoguće je to, prijatelji, da onaj ko poseduje ispravno razumevanje liši života svoju majku. Takav slučaj nije moguć. Ali je moguće da neuk čovek liši života svoju majku.","source":"AN I.268-295: Atthana pali","en":""}
{"_id":{"$oid":"5b4760718f413e5d8dbdccbf"},"author":"Gautama Buddha","sr":"Tko na ruci nema ranu, može nositi otrov na dlanu. Otrov ne prodire gdje nema rane; nema zla za onoga tko ga ne čini.","source":"88"}
{"_id":{"$oid":"5b4760718f413e5d8dbdccc0"},"author":"Gautama Buddha","sr":"Opterećen sa dve stvari, čovek - sasvim sigurno - nalazi svoje mesto u paklu. Koje dve? Lošim navikama i pogrešnim stavovima.","source":"89"}
{"_id":{"$oid":"5b4760718f413e5d8dbdccc1"},"author":"Gautama Buddha","sr":"Odsustvo kajanja jeste korist i nagrada od ponašanja u skladu sa vrlinom.","source":"Anguttara nikāya X.1-10: Ānisamsa vagga","en":""}
{"_id":{"$oid":"5b4760718f413e5d8dbdccc2"},"author":"Gautama Buddha","sr":"Među onima koji na ovom svetu uvek dobro spavaju ja sam jedan.","source":"AN III.35: Hatthaka sutta","en":""}
{"_id":{"$oid":"5b4760718f413e5d8dbdccc3"},"author":"Gautama Buddha","sr":"Ni kiša dukata ne može zadovoljiti strasti; bolni su kratki užici - tako uviđa pametan čovjek.","source":"92"}
{"_id":{"$oid":"5b4760718f413e5d8dbdccc4"},"author":"Gautama Buddha","sr":"Mudar čovek treba da izbegava razvrat kao što bi izbegavao i da upadne u rupu punu užarenog uglja. Ako nije u stanju da održava celibat, ne bi barem trebalo da odlazi tuđoj ženi.","source":"93"}
{"_id":{"$oid":"5b4760718f413e5d8dbdccc5"},"author":"Gautama Buddha","sr":"Monasi, ako bi neko zbog nošenja platnenog ogrtača kada je gramziv napustio gramzivost, kada je pun mržnje napustio mržnju, kada pogrešno razume napustio pogrešno razumevanje, tada bi ga roditelji obukli u platneni ogrtač čim se rodi i učinili da ga stalno nosi. Ali ja i dalje vidim one u platnenom ogrtaču koji su gramzivi, puni mržnje, koji su u zabludi; i zato kažem da zvanje askete ne dolazi samo na osnovu nošenja platnenog ogrtača.","source":"94"}
{"_id":{"$oid":"5b4760718f413e5d8dbdccc6"},"author":"Gautama Buddha","sr":"Ja nisam sveštenik. Nisam ni kraljević, ni zemljoradnik, niti bilo šta drugo. Uvideo sam jasno kako se ljudi u ovom svetu rađaju; sada lutam svetom kao mudrac, bez ikakve imovine, bez ičega svoga.","source":"95"}
{"_id":{"$oid":"5b4760718f413e5d8dbdccc7"},"author":"Gautama Buddha","sr":"Monasi, ovaj svetački život nema za svoju svrhu dobitak, ugled i poštovanje, usavršavanje vrline, usavršavanje pažnje, znanje i viđenje. Samo je nepokolebljivo oslobođenje uma cilj svetačkog života, njegova srž i njegov vrhunac.","source":"96"}
{"_id":{"$oid":"5b4760718f413e5d8dbdccc8"},"author":"Gautama Buddha","sr":"Dobro prijateljstvo, dobro saputništvo, dobro drugarstvo jeste čitav svetački život.","source":"97"}
{"_id":{"$oid":"5b4760718f413e5d8dbdccc9"},"author":"Gautama Buddha","sr":"Tek živeći sa nekim upoznajemo vrline te osobe, i to tek posle dugog vremena, a ne kratkog vremena, ako smo pažljivi, a ne ako smo nepažljivi; ako smo pronicljivi, a ne ako nismo pronicljivi.","source":"98"}
{"_id":{"$oid":"5b4760718f413e5d8dbdccca"},"author":"Gautama Buddha","sr":"Postoje četiri vrste svetlosti. Svetlost Meseca, svetlost Sunca, svetlost vatre i svetlost mudrosti. Od te četiri vrste svetlosti, najbolja je svetlost mudrosti.","source":"99"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcccb"},"author":"Gautama Buddha","sr":"\"Ko oseća?\" nije pravo pitanje. Ja ne kažem: taj i taj oseća. Pitanje je iz kog uslova osećaj nastaje? \"Ko žudi?\" nije pravo pitanje. Ja ne kažem: taj i taj žudi. Pitanje je iz kog uslova žudnja nastaje.","source":"SN XII.12: Moliyaphagguna sutta","en":""}
{"_id":{"$oid":"5b4760718f413e5d8dbdcccc"},"author":"Gautama Buddha","sr":"Četiri stvari vode ka rastu mudrosti. Druženje sa čestitim ljudima, slušanje o darmi, pomno razmatranje stvari i postupanje u skladu sa darmom.","source":"101"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcccd"},"author":"Gautama Buddha","sr":"Mudar čovek zna način da razluči dobro od lošeg u vezi i sa unutrašnjim i sa spoljašnjim svetom.","source":"102"}
{"_id":{"$oid":"5b4760718f413e5d8dbdccce"},"author":"Gautama Buddha","sr":"Naučite to od vode. U planinskim klancima i procepima, bez prekida huče potoci, ali velika reka teče lagano, bez šuma. Prazne stvari zveče, iz punih nikakvog zvuka nema. Budala je poput dopola napunjenog krčaga, a mudrac kao duboko, vodom prepuno jezero.","source":"103"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcccf"},"author":"Gautama Buddha","sr":"U jezeru punom mulja, prljavštine i blata čovek dobrog vida ne bi mogao da vidi školjke, šljunak i kamenčiće na dnu, niti jata riba kako plivaju. A zašto? Zato što je voda zamućena. Isto tako monah zamućenog uma ne vidi šta je za njega dobro, šta je za drugog dobro, šta je dobro za obojicu, ne može da ostvari uzvišeno stanje, istinski plemenito znanje i uvid.","source":"104"}
{"_id":{"$oid":"5b4760718f413e5d8dbdccd0"},"author":"Gautama Buddha","sr":"Monasi, ne znam nijednu drugu stvar koja je toliko puna sreće kao što je to izvežban i često korišćen um. Izvežban i često korišćen um, monasi, prepun je sreće.","source":"105"}
{"_id":{"$oid":"5b4760718f413e5d8dbdccd1"},"author":"Gautama Buddha","sr":"Postoje tri neodložne obaveze svakog domaćina. Da svoju njivu uzore i podrlja. Pošto ju je uzorao i podrljao, on baca seme. Pošto je bacio seme, on zaliva zemlju i čeka. Istina, domaćin nema moć da kaže: \"Neka moje žito proklija danas, klasa sutra, a sazri prekosutra.\" Ali kada dođe vreme, žito će proklijati, zatim klasati i potom sazreti. Na isti način, postoje tri neodložne obaveze svakog monaha. Da čisti svoju vrlinu, da čisti um, da čisti uvid. Istina, monah nema moć da kaže: \"Neka moj um bude oslobođen nečistoća još danas, sutra ili prekosutra.\" Ali kada dođe vreme njegov um biće oslobođen nečistoća zahvaljujući neprijanjanju.","source":"106"}
{"_id":{"$oid":"5b4760718f413e5d8dbdccd2"},"author":"Gautama Buddha","sr":"Pretpostavimo, monasi, da postoji kokoška sa osam, deset, dvadeset jaja, koja ih nije pokrivala, nije na njima ležala i nije dobro zaštitila. Čak i ako se u njoj javi misao: \"Ah, kad bi samo moji pilići uspeli da noktima i kljunovima probiju ljusku i izlegu se!\", ipak to ne bi bilo dovoljno da pilići probiju ljusku i izlegu se. Isto tako, kada se monah ne trudi da razvija svoj um, čak i ako se u njemu javi misao: \"Ah, kad bi se moj um uz pomoć nevezivanja oslobodio nečistoća!\", ipak to nije dovoljno da se njegov um oslobodi nečistoća. Isto tako, kada monah živi u vrlini i trudi se da razvija svoj um, čak i ako se u njemu ne javi misao: \"Ah, kad bi se moj um uz pomoć nevezivanja oslobodio nečistoća!\", ipak bi to bilo dovoljno da se njegov um oslobodi nečistoća.","source":"107"}
{"_id":{"$oid":"5b4760718f413e5d8dbdccd3"},"author":"Gautama Buddha","sr":"Kad su strune na vini previše zategnute, vina nije naštimovana ni pogodna za sviranje. Kad su strune na vini previše labave, vina nije naštimovana ni pogodna za sviranje. Ali kad strune na vini nisu previše zategnute, ni previše labave, već naštimovane po meri, vina je tada pogodna za sviranje. Isto tako, Sona, prevelik napor rađa nemir, preslab napor rađa lenjost. Zato bi trebalo da odrediš pravu meru svog napora, da naštimaš svoje sposobnosti u skladu sa tim i onda zasviraš svoju melodiju.","source":"108"}
{"_id":{"$oid":"5b4760718f413e5d8dbdccd4"},"author":"Gautama Buddha","sr":"Ne zanemaruj vlastitu svrhu za tuđu, ma kako uzvišena bila. Kad svoju svrhu shvatiš pravilno, prioni uz svoj zadatak.","source":"109"}
{"_id":{"$oid":"5b4760718f413e5d8dbdccd5"},"author":"Gautama Buddha","sr":"Kada drvodelja pogleda dršku svoje sekire i vidi tragove svojih prstiju on ne zna: \"Za ovoliko se drška sekire izlizala danas, za ovoliko juče, za ovoliko ranije\". Ali kada se drška potpuno istanji on zna da se potpuno istanjila. Isto tako, dok se asketa trudi da razvija svoj um, on ne zna: \"Ovoliko je mojih nečistoća uklonjeno danas, ovoliko juče, ovoliko ranije\", ipak kada su one uklonjene, tada on zna da su uklonjene.","source":"Samyutta nikāya XXII.101, Vāsiđata sutta (Nāva sutta)","en":""}
{"_id":{"$oid":"5b4760718f413e5d8dbdccd6"},"author":"Gautama Buddha","sr":"Zamislimo, monasi, brodski konopac koji se istanjio jer je u vodi stajao šest meseci. Iako bi ga tokom zime izvukli na suvo, konopac bi dalje razjedali hladnoća i vetar. Kvašen dalje kišom iz oblaka, taj konopac bi sve više propadao i na kraju sasvim istrulio. Isto tako, kada monah živi u vrlini i trudi se da razvija svoj um, njegovi se okovi lako tanje i sa njega padaju.","source":"Samyutta nikāya XXII.101, Vāsiđata sutta (Nāva sutta)","en":""}
{"_id":{"$oid":"5b4760718f413e5d8dbdccd7"},"author":"Gautama Buddha","sr":"Učenje je slično splavu, koji služi da se pređe reka, a ne da se vežemo za njega.","source":"112"}
{"_id":{"$oid":"5b4760718f413e5d8dbdccd8"},"author":"Gautama Buddha","sr":"Biti privržen jednom stanovištu i gledati na druga stanovišta kao na manje vredna – to mudraci nazivaju okovom.","source":"113"}
{"_id":{"$oid":"5b4760718f413e5d8dbdccd9"},"author":"Gautama Buddha","sr":"Spekulativna gledišta (svet je večan, svet nije večan, svet je beskonačan, svet je konačan, duša i telo su isto, duša i telo su različito, posle smrti Oslobođeni postoji, posle smrti Oslobođeni ne postoji…) jesu čitavo šipražje gledišta, džungla gledišta, iskrivljenje, kolebanje, okov gledišta. Ona su opterećena patnjom, jadom, očajem i groznicom, ne vode trežnjenju, hlađenju, stišavanju, miru, neposrednom znanju, probuđenju, nirvani. Spekulativna gledišta je Oslobođeni odložio na stranu.","source":"114"}
{"_id":{"$oid":"5b4760718f413e5d8dbdccda"},"author":"Gautama Buddha","sr":"Visoko na nebu duvaju moćne oluje. I ako neka ptica uzleti tako visoko, olujni vetar je razbaca tamo-amo, noga joj odleti na jednu stranu, krilo na drugu, glava na treću, a telo na četvrtu stranu. Isto tako, monah uzme zdelu i ogrtač te ode naselje radi prošenja hrane, a da ne motri na svoja čula. On tamo ugleda žene oskudno obučene, oskudno pokrivene i požuda napadne njegov um. Uma napadnutog požudom, on napušta svoje vežbanje i vraća se svetovnom životu. Onda neko uzme njegov ogrtač, neko drugi njegovu zdelu, treći prostirku, četvrti njegov pribor za šivenje, baš kao što se dogodi i sa pticom čije delove razbaca oluja.","source":"115"}
{"_id":{"$oid":"5b4760718f413e5d8dbdccdb"},"author":"Gautama Buddha","sr":"Monaše, monaše, ne dozovoli sebi da truliš! Na onome ko sebi dozvoli da truli i smrdi poput lešine, pre ili kasnije počinju muve da se roje i da ga napadaju! Pohlepa jeste truljenje. Zlovolja jeste smrad lešine. Zlovoljne, štetne misli jesu muve. Na onome ko sebi dozvoli da truli i smrdi poput lešine, pre ili kasnije počinju muve da se roje i da ga napadaju!","source":"116"}
{"_id":{"$oid":"5b4760718f413e5d8dbdccdc"},"author":"Gautama Buddha","sr":"Postoje dve vrste stvari. Stvari koje su okovi, a izgledaju prijatne i one koje su okovi, a izgledaju neprijatne.","source":"118"}
{"_id":{"$oid":"5b4760718f413e5d8dbdccdd"},"author":"Gautama Buddha","sr":"\"Djeca su moja, imetak je moj\" - tako razmišlja budala. Ali ni sam nije svoj, a kamoli djeca, kamoli imetak.","source":"119"}
{"_id":{"$oid":"5b4760718f413e5d8dbdccde"},"author":"Gautama Buddha","sr":"Promatraj ovaj svijet kao pjenu, promatraj ga kao privid; onoga tko ga tako promatra, ne vidi vladar smrti.","source":"120"}
{"_id":{"$oid":"5b4760718f413e5d8dbdccdf"},"author":"Gautama Buddha","sr":"Ko god, Anando, sada, a i kad ja umrem, ostane učvršćen u sebi i u istini, taj će biti moj najdosljedniji sljedbenik u težnji za savršenstvom.","source":"121"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcce0"},"author":"Gautama Buddha","sr":"O prosjaci, postoji nerođeno, neodraslo i neuslovljeno. Kad ne bi bilo nerođenog, neodraslog i neuslovljenog, tada ne bi bilo izlaza za rođeno, odraslo i uslovljeno. Pošto postoji nerođeno, neodraslo i neuslovljeno, postoji i izlaz za rođeno, odraslo i uslovljeno.","source":"122"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcce1"},"author":"Gautama Buddha","sr":"Monasi, napustite ono što je štetno. Moguće je napustiti štetno. Kada ne bi bilo moguće napustiti štetno, ne bih govorio: \"Monasi, napustite ono što je štetno\". Upravo zato što je moguće napustiti štetno, zbog toga kažem: \"Monasi, napustite ono što je štetno\". Zato što napuštanje štetnog vodi ka dobitku i sreći, zbog toga kažem: \"Monasi, napustite ono što je štetno\".","source":"123"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcce2"},"author":"Gautama Buddha","sr":"Monasi, dve je želje teško napustiti. Koje dve? Želju sa sticanjem i želju za životom.","source":"124"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcce3"},"author":"Gautama Buddha","sr":"Postepeno, malo po malo, povremeno, kao što kovač pročišćava srebro, tako i mudrac treba odstraniti mane iz samoga sebe.","source":"125"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcce4"},"author":"Gautama Buddha","sr":"Za Plemenite, nestanak ovoga tela smatra se srećom. To je suprotno od onoga kako na to gleda čitav ostali svet. Ono što drugi zovu srećom, to Plemeniti nazavaju patnjom. Ono što drugi nazivaju patnjom, za to su Plemeniti utvrdili da je sreća.","source":"126"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcce5"},"author":"Gautama Buddha","sr":"Kao i prije, Anando, tako i sada pretežno boravim u stanju ništavila. Svi asketi koji su u prošlosti dosegli potpuno čisto konačno ništavilo i održali se u njemu, dosegli su upravo to čisto konačno ništavilo i održali se u njemu. I u budućnosti isto će svi asketi koji dosegnu potpuno čisto konačno ništavilo i održe se u njemu, doseći upravo to čisto konačno ništavilo i održati se u njemu.","source":"127"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcce6"},"author":"Gautama Buddha","sr":"Na tri načina se čine loši postupci, putem tela, govora i uma. Među njima, um je najzaslužniji što se čine loši postupci.","source":"MN 56: Upali sutta","en":""}
{"_id":{"$oid":"5b4760718f413e5d8dbdcce7"},"author":"Gautama Buddha","sr":"Postoje četiri iskrivljenja opažaja. Videti stalno u onome što je nestalno, prijatno u onome što je izvor patnje, sopstvo u onome što nema sopstvo i privlačno u onome što je neprivlačno.","source":"AN IV.49: Vipallāsa sutta","en":""}
{"_id":{"$oid":"5b4760718f413e5d8dbdcce8"},"author":"Gautama Buddha","sr":"Nije lako pronaći biće koje u nekom trenutku nije bilo tvoja majka. Nije lako pronaći biće koje u nekom trenutku nije bilo tvoj otac. Nije lako pronaći biće koje u nekom trenutku nije bilo tvoj brat. Nije lako pronaći biće koje u nekom trenutku nije bilo tvoja sestra. Nije lako pronaći biće koje u nekom trenutku nije bilo tvoj sin. Nije lako pronaći biće koje u nekom trenutku nije bilo tvoja kćer.","source":"130"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcce9"},"author":"Gautama Buddha","sr":"Ovoj samsari se ne može videti početak. Ne može se videti početna tačka lutanja i tumaranja bića opterećenih neznanjem i okovanih žudnjom. Toliko smo dugo doživljavali patnju, bol, nesreću i punili groblja. I to je dovoljno da osetite gađenje prema svim tvorevinama, dovoljno da ugasite svaku strast prema njima, dovoljno da postanete od njih slobodni.","source":"SN XV.10: Puggala sutta","en":""}
{"_id":{"$oid":"5b4760718f413e5d8dbdccea"},"author":"Gautama Buddha","sr":"Ja sam, prijatelju, preko ove bujice prešao ne zaustavljajući i ne jureći suviše napred. Kada sam se zaustavljao, tonuo sam, ali kada sam jurio suviše napred upadao sam u vrtlog.","source":"Samyutta nikāya I.1-10: Naḷa vagga","en":""}
{"_id":{"$oid":"5b4760718f413e5d8dbdcceb"},"author":"Gautama Buddha","sr":"Sve sam nadmašio, sve prozreo, ničim što postoji nisam okužen, sve sam napustio; dokončanjem žeđi sam se oslobodio, samostalno se uzdigao do spoznaje. Na koga da se ugledam?","source":"133"}
{"_id":{"$oid":"5b4760718f413e5d8dbdccec"},"author":"Isus","sr":"Ja sam put, istina i život.","source":"1"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcced"},"author":"Isus","sr":"Nebo i zemlja proći će, ali reči moje neće proći.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdccee"},"author":"Isus","sr":"Ljubi Gospoda Boga svoga svim srcem svojim, i svom dušom svojom, i svom snagom svojom, i svom mišlju svojom. I ljubi bližnjega svoga kao samog sebe.","source":"3"}
{"_id":{"$oid":"5b4760718f413e5d8dbdccef"},"author":"Isus","sr":"Ako ostanete u moj učenju, onda ste zaista moji učenici, i saznaćete istinu, i istina će vas osloboditi.","source":"4"}
{"_id":{"$oid":"5b4760718f413e5d8dbdccf0"},"author":"Isus","sr":"Dok sam na svetu, ja sam svetlost sveta.","source":"5"}
{"_id":{"$oid":"5b4760718f413e5d8dbdccf1"},"author":"Isus","sr":"Ja sam za to rođen, i zato dođoh na svet, da svedočim istinu. I svaki koji je od istine sluša glas moj.","source":"6"}
{"_id":{"$oid":"5b4760718f413e5d8dbdccf2"},"author":"Isus","sr":"Zaista vam kažem da je svaki ko greši - rob greha.","source":"7"}
{"_id":{"$oid":"5b4760718f413e5d8dbdccf3"},"author":"Isus","sr":"Vrati svoj mač na njegovo mesto; jer svi koji se maše za mač - od mača će poginuti.","source":"8"}
{"_id":{"$oid":"5b4760718f413e5d8dbdccf4"},"author":"Isus","sr":"Uđite na uska vrata; jer su široka vrata i širok put što vode u propast, i mnogo ih ima koji njim idu. Kako su uska vrata i tesan put što vode u život, i malo ih je koji ga nalaze.","source":"9"}
{"_id":{"$oid":"5b4760718f413e5d8dbdccf5"},"author":"Isus","sr":"Blago siromašnima duhom, jer je njihovo carstvo nebesko;\nBlago onima koji plaču, jer će se utešiti;\nBlago krotkima, jer će naslediti zemlju;\nBlago gladnima i žednima pravde, jer će se nasititi;\nBlago milostivima, jer će biti pomilovani;\nBlago onima koji su čistog srca, jer će Boga videti;\nBlago onima koji mir grade, jer će se sinovi Božji nazvati;\nBlago prognanima pravde radi, jer je njihovo carstvo nebesko.","source":"10"}
{"_id":{"$oid":"5b4760718f413e5d8dbdccf6"},"author":"Isus","sr":"Ja i Otac jedno smo.","source":"11"}
{"_id":{"$oid":"5b4760718f413e5d8dbdccf7"},"author":"Isus","sr":"Pisano je: Ne živi čovek o samom hlebu, no o svakoj reči koja izlazi iz usta Božjih.","source":"12"}
{"_id":{"$oid":"5b4760718f413e5d8dbdccf8"},"author":"Isus","sr":"Vi ste so zemlje; ako so obljutavi, čime će se osoliti? Ne vredi više ni za šta, nego samo da se izbaci i da je ljudi izgaze. Vi ste svetlost sveta. Ne može se sakriti grad koji leži na brdu; niti se pali svetiljka i stavlja pod mericu, nego na svećnjak, i svetli svima u kući. Tako neka zasvetli vaša svetlost pred ljudima, da vide vaša dobra dela i proslave Oca vašega koji je na nebesima.","source":"13"}
{"_id":{"$oid":"5b4760718f413e5d8dbdccf9"},"author":"Isus","sr":"Ko ima, daće mu se. Ko nema, uzeće mu se i ono što ima.","source":"nepoznat"}
{"_id":{"$oid":"5b4760718f413e5d8dbdccfa"},"author":"Isus","sr":"Mnogo je blaženije davati negoli uzimati.","source":"14"}
{"_id":{"$oid":"5b4760718f413e5d8dbdccfb"},"author":"Isus","sr":"Ne mislite da sam ja došao da pokvarim zakon ili proroke: nisam došao da pokvarim, nego da ispunim.","source":"15"}
{"_id":{"$oid":"5b4760718f413e5d8dbdccfc"},"author":"Isus","sr":"Čuli ste kako je kazano starima: Ne čini preljube. A ja vam kažem da svaki koji pogleda na ženu sa željom, već je učinio preljubu u srcu svom.","source":"16"}
{"_id":{"$oid":"5b4760718f413e5d8dbdccfd"},"author":"Isus","sr":"Čuli ste da je rečeno: oko za oko, zub za zub. A ja vam kažem: ne protivite se zlu. Ako te ko udari po obrazu, okreni mu i drugi; i ko se parniči da ti uzme haljinu, daj mu i ogrtač; i ko te potera jednu milju, idi sa njim dve.","source":"Evanđelje po Mateju, glava 5","en":""}
{"_id":{"$oid":"5b4760718f413e5d8dbdccfe"},"author":"Isus","sr":"Daj onome koji od tebe traži, i ne okreći se od onoga koji hoće od tebe da pozajmi.","source":"18"}
{"_id":{"$oid":"5b4760718f413e5d8dbdccff"},"author":"Isus","sr":"Čuli ste da je kazano: Ljubi bližnjeg svog, i mrzi na neprijatelja svog. A ja vam kažem: ljubite neprijatelje svoje, blagosiljajte one koji vas kunu, činite dobro onima koji na vas mrze i molite se Bogu za one koji vas gone; Da budete sinovi Oca svog koji je na nebesima; jer On zapoveda suncu te obasjava i zle i dobre i daje dažd pravednima i nepravednima.","source":"19"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd00"},"author":"Isus","sr":"Budite dakle savršeni, kao što je savršen Otac vaš nebeski.","source":"20"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd01"},"author":"Isus","sr":"Sve dakle što hoćete da čine vama ljudi, činite i vi njima: jer je to zakon i proroci.","source":"21"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd02"},"author":"Isus","sr":"Ali vama kažem koji slušate: ljubite neprijatelje svoje, činite dobro onima koji na vas mrze.","source":"22"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd03"},"author":"Isus","sr":"I kako hoćete da čine vama ljudi činite i vi njima onako.","source":"23"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd04"},"author":"Isus","sr":"Budite dakle milostivi kao i Otac vaš što je milostiv.","source":"24"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd05"},"author":"Isus","sr":"Ako prinosiš dar svoj na oltar i onde se setiš da tvoj brat ima nešto protiv tebe, ostavi svoj dar pred oltarom, i idi prvo izmiri se sa bratom svojim, pa tada dođi i prinesi dar svoj.","source":"25"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd06"},"author":"Isus","sr":"Pazite da pravednost svoju ne vršite pred ljudima, da vas oni vide; inače nemate nagrade kod Oca vašega koji je na nebesima. Kada dakle činiš milostinju, ne trubi pred sobom, kako čine licemeri u sinagogama i po ulicama, da ih ljudi slave. Zaista vam kažem, primili su platu svoju. A ti kada činiš milostinju, neka ne zna tvoja leva ruka šta čini desna, neka bude tvoja milostinja u tajnosti; i Otac tvoj koji vidi u tajnosti uzvratiće ti.","source":"26"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd07"},"author":"Isus","sr":"I kada se molite, ne budite kao licemeri; jer se rado mole stojeći u sinagogama i na raskršćima, da se pokažu ljudima; zaista vam kažem, primili su platu svoju. A ti kada se moliš, uđi u svoju sobu, zatvori vrata svoja i pomoli se Ocu svome u tajnosti; i Otac tvoj koji gleda u tajnosti ispuniće ti.","source":"27"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd08"},"author":"Isus","sr":"A kada se molite, ne govorite mnogo kao mnogobošci; jer misle da će zbog mnogih reči biti uslišeni. Ne budite dakle kao oni; jer zna Otac vaš šta vam treba i pre no što ga zamolite.","source":"28"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd09"},"author":"Isus","sr":"Dva čoveka uđoše u crkvu da se mole Bogu, jedan farisej i drugi carinik. Farisej stade i moljaše se u sebi ovako: Bože! Hvalim te što ja nisam kao ostali ljudi: hajduci, nepravednici, preljubočinci ili kao ovaj carinik. ostim dvaput u nedelji; dajem desetak od svega što imam. A carinik izdaleka stajaše, i ne htede ni očiju podignuti na nebo, nego bijaše prsi svoje govoreći: Bože! Milostiv budi meni grešnome. Kažem vam da ovaj otide opravdan kući svojoj, a ne onaj. Jer svaki koji se sam podiže poniziće se; a koji se sam ponižuje podignuće se.","source":"29"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd0a"},"author":"Isus","sr":"Biće ponižen svako ko uzdiže samoga sebe, a uzvišen ko samoga sebe unizuje.","source":"30"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd0b"},"author":"Isus","sr":"Ne sabirajte sebi blaga na zemlji, gde moljac i rđa uništavaju i gde lopovi potkopavaju i kradu; nego sabirajte sebi blago na nebu, gde ni moljac ni rđa ne uništavaju, i gde lopovi ne potkopavaju niti kradu. Jer gde ti je blago, onde će ti biti i srce.","source":"31"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd0c"},"author":"Isus","sr":"Svetilo tela je oko. Ako je oko tvoje bistro, sve telo tvoje biće svetlo; ako li je oko tvoje rđavo, sve telo tvoje biće mračno. Ako je dakle svetlost, koja je u tebi, tama, kolika će tama biti?","source":"32"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd0d"},"author":"Isus","sr":"Nikakav sluga ne može dva gospodara služiti; jer ili će na jednog mrzeti, a drugog ljubiti, ili će jednog voleti a za drugog ne mariti. Ne možete služiti Bogu i bogatstvu.","source":"33"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd0e"},"author":"Isus","sr":"Ako hoćeš savršen da budeš, idi i prodaj sve što imaš i podaj siromasima; i imaćeš blago na nebu.","source":"34","en":""}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd0f"},"author":"Isus","sr":"Zaista vam kažem da je teško bogatome ući u carstvo nebesko. I još vam kažem: Lakše je kamili proći kroz iglene uši nego li bogatome ući u carstvo Božije.","source":"35"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd10"},"author":"Isus","sr":"Zato vam kažem, ne brinite se za svoj život, šta ćete jesti ili šta ćete piti, niti za svoje telo, šta ćete obući; zar nije život više od hrane i telo od odela? Pogledajte ptice nebeske, one ne seju niti žanju niti skupljaju u žitnice, pa ipak ih hrani Otac vaš nebeski; zar vi ne vredite mnogo više od njih? Ko od vas može brinući se dodati svome rastu jedan lakat? I što se brinete za odelo? Pogledajte ljiljane poljske kako rastu; ne trude se niti predu; a ja vam kažem da se ni Solomon u svoj slavi svojoj ne obuče kao jedan od ovih. Ako Bog tako odeva poljsku travu, koja danas jeste a sutra se baca u peć, neće li mnogo više vas, maloverni? Ne brinite se dakle govoreći: šta ćemo jesti? ili: šta ćemo piti? ili: šta ćemo obući? Jer sve to traže neznabošci: zna Otac vaš nebeski da vam je sve to potrebno. Nego tražite najpre carstvo i pravdu njegovu, a sve ovo dodaće vam se. Ne brinite se dakle za sutra, jer će se sutra brinuti za sebe; dosta je svakom danu zla svoga.","source":"36"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd11"},"author":"Isus","sr":"Starajte se ne za jelo koje prolazi, nego za jelo koje ostaje za večni život.","source":"37"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd12"},"author":"Isus","sr":"I ne sudite, i neće vam suditi; i ne osuđujte, i nećete biti osuđeni; opraštajte, i oprostiće vam se.","source":"38"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd13"},"author":"Isus","sr":"Ne sudite da vam se ne sudi; Jer kakvim sudom sudite, onakvim će vam suditi; i kakvom merom merite, onakvom će vam se meriti.","source":"39"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd14"},"author":"Isus","sr":"Svojim ćeš se rečima opravdati, i svojim ćeš se rečima osuditi.","source":"40"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd15"},"author":"Isus","sr":"Jer ako opraštate ljudima grehe njihove, oprostiće i vama Otac vaš nebeski. Ako li ne opraštate ljudima grehe njihove, ni Otac vaš neće oprostiti vama grehe vaše.","source":"41"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd16"},"author":"Isus","sr":"A zašto vidiš trun u oku brata svog, a brvna u svom oku ne osećaš? Ili kako možeš reći bratu svom: Stani da izvadim trun koji je u oku tvom, kad sam ne vidiš brvna u svom oku? Licemere! Izvadi najpre brvno iz oka svog, pa ćeš onda videti izvaditi trun iz oka brata svog.","source":"42"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd17"},"author":"Isus","sr":"Nije mogućno da sablazni ne dođu, ali teško onome čijim posredstvom dolaze.","source":"43"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd18"},"author":"Isus","sr":"Čuvajte se. Ako ti sagreši brat tvoj, nakaraj ga; pa ako se pokaje, oprosti mu. I ako ti sedam puta na dan sagreši, i sedam puta na dan dođe k tebi i reče: Kajem se, oprosti mu.","source":"44"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd19"},"author":"Isus","sr":"I kad stojite na molitvi, praštajte ako šta imate na koga: da i Otac vaš koji je na nebesima oprosti vama pogreške vaše. Ako li, pak, vi ne opraštate, ni Otac vaš koji je na nebesima neće oprostiti vama pogreške vaše.","source":"45"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd1a"},"author":"Isus","sr":"Ištite, i daće vam se; tražite, i naći ćete; kucajte, i otvoriće vam se. Jer svaki koji ište, prima; i koji traži, nalazi; i koji kuca, otvoriće mu se. Jer ko je čovek među vama, koji će sinu svome, kada zatraži hleba, dati kamen? Ili kada zatraži ribu, zmiju da mu da? Ako dakle vi - budući zli - znate dobre darove davati svojoj deci, koliko će više Otac vaš koji je na nebesima dati dobra onima koji ga mole.","source":"46"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd1b"},"author":"Isus","sr":"Jer nema dobra drveta koje rađa nezdrav rod, ni nezdrava drveta koje rađa dobar rod. Jer se svako drvo poznaje po svom plodu. S trnja se ne beru smokve, niti se grožđe bere s kupine. Dobar čovek iz dobre riznice svoga srca iznosi dobro, a zao čovek iz zle riznice iznosi zlo; jer njegova usta govore ono čega je srce puno.","source":"47"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd1c"},"author":"Isus","sr":"Svaki dakle koji sluša ove moje reči i izvršuje ih, kazaću da je kao mudar čovek koji sazida kuću svoju na kamenu: I udari dažd, i dođoše vode, i dunuše vetrovi, i napadoše na kuću onu, i ne pade; jer beše utvrđena na kamenu. A svaki koji sluša ove moje reči a ne izvršuje ih, on će biti kao čovek lud koji sazida kuću svoju na pesku: I udari dažd, i dođoše vode, i dunuše vetrovi, i udariše u kuću onu, i pade, i raspade se strašno.","source":"48"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd1d"},"author":"Isus","sr":"Hajde za mnom, a ostavi neka mrtvi ukopavaju svoje mrtvace.","source":"49"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd1e"},"author":"Isus","sr":"Lisice imaju jame i ptice nebeske gnezda; a sin čovečiji nema gde glave zakloniti.","source":"50"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd1f"},"author":"Isus","sr":"Za carstvo Božije nije niko ko stavi svoju ruku na plug pa se osvrće natrag.","source":"51"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd20"},"author":"Isus","sr":"Jer ko hoće dušu svoju da sačuva, izgubiće je; a ko izgubi dušu svoju mene radi onaj će je sačuvati. Jer kakvu će korist imati čovek ako sav svet pridobije, a sebe izgubi ili sebi naudi?","source":"52"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd21"},"author":"Isus","sr":"Ne trebaju zdravi lekara nego bolesni. Ja nisam došao da dozovem pravednike no grešnike na pokajanje.","source":"53"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd22"},"author":"Isus","sr":"Koji čovek od vas imajući sto ovaca i izgubivši jednu od njih ne ostavi devedeset i devet u pustinji i ne ide za izgubljenom dok je ne nađe? I našavši digne je na rame svoje radujući se, I došavši kući sazove prijatelje i susede govoreći im: Radujte se sa mnom: ja nađoh svoju ovcu izgubljenu. Kažem vam da će tako biti veća radost na nebu za jednog grešnika koji se kaje, negoli za devedeset i devet pravednika kojima ne treba pokajanje.","source":"54"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd23"},"author":"Isus","sr":"Jer ništa nije sakriveno što se neće otkriti, ni tajno što se neće doznati; Jer šta u mraku rekoste, čuće se na videlu; i šta na uho šaptaste u sobama, propovedaće se na krovovima.","source":"55"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd24"},"author":"Isus","sr":"Svaki koji čini zlo, mrzi svetlost i ne ide na svetlost, da se ne obelodane njegova dela; a ko čini istinu ide na svetlost, da se pokažu njegova dela - jer su u Bogu učinjena.","source":"56"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd25"},"author":"Isus","sr":"Ja sam došao na svet kao svetlost, da nijedan koji veruje u mene ne ostane u tami.","source":"57"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd26"},"author":"Isus","sr":"Još malo vremena je svetlost među vama. Hodajte dok imate svetlosti, da vas mrak ne obuzme; ko ide po mraku, ne zna kud ide. Dok imate svetlosti, verujte u svetlost, da budete sinovi svetlosti.","source":"58"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd27"},"author":"Isus","sr":"Došao sam da bacim vatru na zemlju, i kako bih hteo da je već zapaljena.","source":"59"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd28"},"author":"Isus","sr":"Ne mislite da sam došao da donesem mir na zemlju; nisam došao da donesem mir nego mač. Jer sam došao da rastavim čoveka od njegovog oca i kćer od njezine majke i snahu od njezine svekrve; i neprijatelji čovekovi su njegovi domaći. Ko ljubi oca ili majku više nego mene, nije mene dostojan, i ko ljubi sina ili kćer više nego mene, nije mene dostojan; i koji ne uzima krsta svoga i ne ide za mnom, nije mene dostojan.","source":"60"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd29"},"author":"Isus","sr":"Ko je mati moja, i ko su braća moja? Ko izvršuje volju Oca mog koji je na nebesima, onaj je brat moj i sestra i mati.","source":"61"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd2a"},"author":"Isus","sr":"S kim ću uporediti ovaj naraštaj? Sličan je deci koja sede po trgovima i viču drugoj i govore: svirasmo vam i ne igraste, jadikovasmo i ne jaukaste. Jer dođe Jovan koji niti jede niti pije, a oni kažu: ima demona. Dođe Sin čovečiji koji jede i pije, pa kažu: gle čoveka izelice i pijanice, prijatelja carinika i grešnika.","source":"62"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd2b"},"author":"Isus","sr":"Carstvo je nebesko kao zrno gorušičino koje uzme čovek i poseje na njivi svojoj, koje je istina najmanje od sviju semena, ali kad uzraste, veće je od svega povrća, i bude drvo da ptice nebeske dolaze, i sedaju na njegovim granama.","source":"63"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd2c"},"author":"Isus","sr":"Ne pogani čoveka što ulazi u usta, nego što izlazi iz usta, to pogani čoveka. (...) Ne shvatate li da sve što ulazi u usta ide u trbuh i izbacuje se napolje? A što izlazi iz usta iz srca izlazi, i to kalja čoveka. Jer iz srca izlaze zle misli, ubijstva, preljube, blud, krađe, lažna svedočanstva, hule. To kalja čoveka; a jesti neopranim rukama ne pogani čoveka.","source":"64"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd2d"},"author":"Isus","sr":"Zaista vam kažem, ako se ne povratite i ne budete kao deca, nećete ući u carstvo nebesko.","source":"65"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd2e"},"author":"Isus","sr":"Koji hoće da bude prvi neka bude od svih najzadnji i svima sluga.","source":"66"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd2f"},"author":"Isus","sr":"I ocem ne zovite nikoga na zemlji; jer je u vas jedan Otac koji je na nebesima.","source":"67"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd30"},"author":"Isus","sr":"I pravednici će zasjati kao sunce u carstvu Oca svog.","source":"68"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd31"},"author":"Isus","sr":"No, kada sam došao, otvorio sam put i poučio ih o putovanju, njih, izabranike i usamljenike, koji znaju Oca i imaju vere u istinu.","source":"69"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd32"},"author":"Isus","sr":"Jer istina traži mudre i pravedne.","source":"70"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd33"},"author":"Isus","sr":"Matej reče: \"Gospodine, dok ja gledam i dok govorim, ko je taj koji otkriva i sluša?\"\nGospodin reče: \"Onaj koji govori isto tako i sluša, a onaj koji gleda isto tako i otkriva.\"","source":"71"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd34"},"author":"Isus","sr":"Kažem vam, onaj koji ima moć neka je se odrekne i pokaje.","source":"72"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd35"},"author":"Isus","sr":"Marija pozdravi svoju braću i reče: \"Gde ćete smestiti te stvari o kojima ste pitali sina?\"\nGospodin joj reče: \"Sestro, niko nije u stanju pitati o tim stvarima ako ih nema kamo smjestiti (...)","source":"73"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd36"},"author":"Isus","sr":"Matej reče: \"Gospodine, želim videti to mesto života gde nema zla, već samo čista svetlost!\"\nGospodin reče: \"Brate Mateju, ne možeš ga videti dokle god nosiš telo.\"\nMatej reče: \"Gospodine, ako ga i ne mogu videti, pusti da ga spoznam!\"\nGospodin reče: \"Svako ko je spoznao sebe video ga je u svemu što mu je dato da čini.\"","source":"74"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd37"},"author":"Isus","sr":"Jer vi sinovi ljudski, vi ste od tog mjesta. U srcima onih koji govore iz radosti i istine, vi postojite.","source":"75"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd38"},"author":"Isus","sr":"Ko ne zna djela savršenosti, ne zna ništa. Ko ne stoji u tami, ne može vidjeti svjetlost. Ko ne razumije kako je nastala vatra, u njoj će goriti, jer ne zna njezin korijen. (...) Ko ne razumije kako je nastalo duvanje vjetra, vjetar će ga oduvati. Ko ne zna kako je nastalo tijelo koje nosi, s njime će propasti. Ko ne zna korijen svih stvari, one mu ostaju skrivene. Ko ne zna korijen zla, ono mu nije strano. Ko ne razumije kako je došao, ne može razumjeti kako će otići, i nije mu stran ovaj svet koji će biti ponižen.\"","source":"76"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd39"},"author":"Isus","sr":"Nastojte da sačuvate ono što vas može slediti, da tražite i pronađete, i govorite iz toga. A kada nađete, sve će biti u skladu sa vama. Jer, kažem vam, uistinu, živi Bog je u vama i vi u njemu.","source":"77"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd3a"},"author":"Isus","sr":"Juda reče: \"Evo, vladari su iznad nas, što znači da nad nama i vladaju!\"\nGospodin reče: \"Vi ste ti koji vladate nad njima! I kada se oslobodite zavisti, tada ćete se ogrnuti svjetlošću i ući u svadbene odaje.\"","source":"78"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd3b"},"author":"Isus","sr":"Matej reče: \"Reci mi, Gospodine, kako mrtvi umiru, i kako živi žive.\"\nGospodin reče: \"Pitaš me da kažem (...) što oko nije vidjelo, niti sam za to čuo, osim od vas. Ali kažem vam, kad se ukloni ono što krijepi čovjeka, on se naziva mrtvim. A kada ono što je živo napusti ono što je mrtvo, živo će biti pozvano.\"","source":"79"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd3c"},"author":"Isus","sr":"Što je rođeno od istine, ne umire. Što žena rodi, to umire.","source":"80"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd3d"},"author":"Isus","sr":"Marija reče: \"Gospodine, postoji li takvo mjesto gdje nedostaje istina?\"\nGospodin reče: \"Ondje gdje ja nisam!\"","source":"81"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd3e"},"author":"Isus","sr":"Tek kad odbacite ono što vas ne može slijediti, tada ćete naći spokoj.","source":"82"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd3f"},"author":"Isus","sr":"Ljubav i dobrota su početak puta.","source":"83"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd40"},"author":"Muhamed","sr":"Želi ljudima ono što želiš sebi.","source":"1"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd41"},"author":"Muhamed","sr":"Smirenost je od Alaha, žurba je od šejtana.","source":"1"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd42"},"author":"Muhamed","sr":"Ko je žurio, pogriješio je.","source":"1"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd43"},"author":"Muhamed","sr":"Bogu je najdraže ono djelo na kome se ustraje, makar bilo i maleno.","source":"1"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd44"},"author":"Muhamed","sr":"Bog ne gleda vaš izgled niti vaš imetak nego gleda vaša srca i vaša djela.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd45"},"author":"Muhamed","sr":"Kad vidite nekog čovjeka da govori »propade narod«, on je najveća propalica.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd46"},"author":"Muhamed","sr":"Čuvaj se svog jezika, drži se svoga doma i plači nad svojim grehom.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd47"},"author":"Muhamed","sr":"Niko od vas neće biti vjernik sve dok ne bude želio svome bratu ono što sebi želi.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd48"},"author":"Muhamed","sr":"Tako mi Boga, nije vjernik onaj od čijeg zla nije siguran njegov susjed.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd49"},"author":"Muhamed","sr":"Budi blag prema onome ko je prema tebi bezobziran, praštaj onome ko ti čini nepravdu, daj onome ko tebe lišava i pomaži onoga ko tebe napušta.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd4a"},"author":"Muhamed","sr":"Kada se neko od vas naljuti, ako je na nogama, neka sjedne, pa ako ga tako prođe ljutnja - dobro je, a ako ne prođe - neka malo prilegne i zatvori oči da se smiri.","source":"1"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd4b"},"author":"Muhamed","sr":"Jedi šta hoćeš, pij šta hoćeš i oblači šta hoćeš, dok te ne zavedu u greh dva svojstva: preteranost u jelu i piću i oholost u oblačenju.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd4c"},"author":"Muhamed","sr":"Čuvajte se vina jer je ono majka svih zala.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd4d"},"author":"Muhamed","sr":"Najteža iskušenja su imali proroci, a zatim njima slični ljudi. Čovjek podnosi udarce i nevolje prema snazi svoga vjerovanja; ako mu je vjera čvrsta, iskušenje će biti teže, a ako mu je vjera slaba i površna, iskušenje će biti srazmjerno snazi njegovog vjerovanja.","source":"1"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd4e"},"author":"Muhamed","sr":"Oprosti, i ne otežavaj, da ne bi otežali i tebi.","source":"3"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd4f"},"author":"Muhamed","sr":"Najbolje što sam izrekao ja i proroci pre mene je: »Nema boga osim Boga, on je jedini, nema druga, njemu pripada vlast nad svim, njemu pripada svaka hvala i on je svemoćan!«","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd50"},"author":"Muhamed","sr":"Poslije vjerovanja u Boga najvrednije djelo je ispoljavati ljubav prema ljudima.","source":"1"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd51"},"author":"Muhamed","sr":"Bog od svih najviše voli onoga ko je najkorisniji ljudima.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd52"},"author":"Muhamed","sr":"Darežljivi je draži Bogu nego pobožni.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd53"},"author":"Muhamed","sr":"Ko veruje u Boga i drugi svet, neka počasti gosta.\nKo veruje u Boga i drugi svet, neka poštuje suseda.\nKo veruje u Boga i drugi svet, neka govori ono što je dobro ili neka ćuti.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd54"},"author":"Muhamed","sr":"Ti imaš dužnosti prema Bogu, imaš dužnosti prema sebi, i imaš dužnosti prema porodici, pa zato ispunjavaj svoje dužnosti prema svakome od spomenutih.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd55"},"author":"Muhamed","sr":"Najbrižniji čovjek je vjernik koji se istovremeno brine o ovosvjetskim i onosvjetskim poslovima.","source":"1"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd56"},"author":"Muhamed","sr":"Što se mene tiče, ja postim, ali i mrsim, spavam, ali i bdijem, jedem meso, oženjen sam, pa ko odustane od ovakvog načina života - koji je moj put - taj ne pripada mojoj zajednici.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd57"},"author":"Muhamed","sr":"Od zadovoljstva na ovom vašem svijetu dragi su mi mirisi i žene; a moje pravo zadovoljstvo je u molitvi.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd58"},"author":"Muhamed","sr":"Meni je najveća radost u molitvi.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd59"},"author":"Muhamed","sr":"Poslan sam kao milost, a nisam poslan da kažnjavam.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd5a"},"author":"Muhamed","sr":"Da znate ono što ja znam, malo biste se smijali, a više biste plakali. I ne biste imali vremena da se naslađujete svojim ženama, nego biste se kretali tragajući za delima za koje ćete biti nagrađeni.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd5b"},"author":"Muhamed","sr":"Jasna snoviđenja su od Alaha, a ružni snovi od šejtana.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd5c"},"author":"Muhamed","sr":"Ovaj svet je tamnica za vernika, a raj za onoga koji ne vjeruje.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd5d"},"author":"Muhamed","sr":"Ne žudi za ovim svijetom, Bog će te voljeti, a ne žudi za onim što je u svijetskim rukama, svijet će te voljeti.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd5e"},"author":"Muhamed","sr":"Budi na ovom svetu kao stranac ili kao putnik!","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd5f"},"author":"Muhamed","sr":"Na Sudnjem danu će biti doveden jedan koji je na dunjaluku imao najveće uživanje, pa će biti bačen u pakao, samo jedan tren, a zatim će mu se reći: »Čovječe, sjećaš li se kojeg užitka? Da li si ikada uživao?« On će reći: »Ne, tako mi Gospodara!\" Potom će biti doveden jedan koji je na dunjaluku imao tegoban život, pa će, za tren, biti uveden u raj. Potom će biti upitan: »Jesi li imao ikada, ikakvu muku?« Odgovoriće: »Ne, tako mi Boga, nikada nisam imao nevolju niti bilo kakvu poteškoću!«","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd60"},"author":"Muhamed","sr":"Ključ raja je molitva.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd61"},"author":"Muhamed","sr":"U raju ima stvari koje ni jedno oko nikada nije vidjelo, ni jedno uho nikada čulo, i nijedno srce nema o tome ni najmanjega pojma.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd62"},"author":"Muhamed","sr":"U telu ima jedan deo koji kada je dobar, celo telo bude dobro, a kad je pokvaren, celo telo bude pokvareno. Taj deo je srce.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd63"},"author":"Muhamed","sr":"Srca hrđaju kao što hrđa gvožđe, a liječe se spominjanjem Boga.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd64"},"author":"Muhamed","sr":"Sve ima svoj osnov, a osnov vjere je molitva.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd65"},"author":"Muhamed","sr":"Kada čovjek stupi u molitvu Svevišnji se Bog licem okrene prema njemu.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd66"},"author":"Muhamed","sr":"Najbolje vjerovanje je znati da je Bog uz tebe, gdje god se ti nalazio.","source":"1"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd67"},"author":"Muhamed","sr":"Razmišljajte o onome što je Bog stvorio, a ne o njegovom biću.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd68"},"author":"Muhamed","sr":"Pokazujte svoju bogobojaznost kroz odnos prema vašim potčinjenim.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd69"},"author":"Muhamed","sr":"Svevišnji Bog govori: »Sluge moje! Svi ste zalutali osim onih koje uputih na pravi put. Stoga tražite da vas uputim na pravi put, uputiću vas. Sluge moje! Svi ste gladni osim onih koje nahranih. Stoga tražite od mene hranu, nahraniću vas. Sluge moje! Svi ste nagi, osim onih koje odjenuh. Tražite od mene da vas odjenem, odjenuću vas. Sluge moje! Svi griješite danonoćno, ja praštam sve grijehe. Tražite opraštanje grijeha, oprostiću vam. Sluge moje! Vi meni ne možete naneti štetu. Isto tako ne možete mi učiniti neku korist. Stoga, ako činite dobro, od toga korist pripada vama. Isto tako, ako činite zlo, šteta ide samo vama.«","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd6a"},"author":"Muhamed","sr":"Najviša dobrota i velikodušnost je: da obilaziš onoga ko tebe ne obilazi; da dadneš onome koji je tebe odbio, i da oprostiš onome ko je tebi nepravdu učinio.","source":"1"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd6b"},"author":"Muhamed","sr":"Najgora je ona gozba koja je pripremljena samo za site bogataše, dok je gladnoj sirotinji zabranjen pristup.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd6c"},"author":"Muhamed","sr":"Dijeli hranu i nazivaj selam poznatom i nepoznatom.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd6d"},"author":"Muhamed","sr":"Bogatstvo nije u mnoštvu materijalnih dobara. Istinsko bogatstvo je u bogatstvu duha.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd6e"},"author":"Muhamed","sr":"Ako me uistinu voliš, onda budi spreman na siromaštvo; siromaštvo brže stiže do onoga ko me voli nego što bujica stiže do svog ušća.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd6f"},"author":"Muhamed","sr":"Nemojte govoriti: »Ako nam ljudi budu činili dobro i mi ćemo njima činiti dobro, a ako nam budu činili zlo i nepravdu i mi ćemo njima uzvratiti zlo i nepravdu«. Budite pri sebi. Ako vam ljudi učine neko dobro, učinite i vi njima dobro, a ako vam učine neko zlo, nemojte im uzvraćati zlim niti im zbog toga činiti neku nepravdu.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd70"},"author":"Muhamed","sr":"Kada htjedneš da otkriješ nečije sramote - sjeti se svojih mana i nedostataka!","source":"1"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd71"},"author":"Muhamed","sr":"Ako neko drugome psuje i proklinje roditelje, a ovaj mu to uzvrati, na taj način čovjek psuje i proklinje sopstvene roditelje.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd72"},"author":"Muhamed","sr":"Ko zadovolji roditelje zadovoljio je Boga, a ko otkaže poslušnost roditeljima, taj je otkazao poslušnost i Bogu.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd73"},"author":"Muhamed","sr":"Ako mi prođe jedan dan u kojem nisam proširio svoje znanje koje me približava uzvišenom Bogu, tada mi taj dan nije blagosloven.","source":"1"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd74"},"author":"Muhamed","sr":"Kada nešto hoćeš da uradiš dobro razmisli i ne žuri dok ti Bog ne pokaže izlaz iz teškoća.","source":"1"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd75"},"author":"Muhamed","sr":"Kada dođe posljednji čas i u rukama nekog od vas se nađe sadnica, neka ne odustaje od posla, već nek je zasadi ako stigne.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd76"},"author":"Muhamed","sr":"Ko god posadi neko drvo, sve što se pojede s toga drveta njemu će se računati kao da daje milostinju.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd77"},"author":"Muhamed","sr":"Neka je Božije prokletstvo na onog koji zlostavlja životinje.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd78"},"author":"Muhamed","sr":"Bog je lep i voli lepotu.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd79"},"author":"Muhamed","sr":"Najdraža vjera Bogu je čista istinska vjera.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd7a"},"author":"Muhamed","sr":"Ako ti nešto dušu tišti, napusti to.","source":"1"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd7b"},"author":"Muhamed","sr":"Grijeh je ono što ti dušu tišti i što ti ne bi bilo drago da drugi saznaju.","source":"1"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd7c"},"author":"Muhamed","sr":"Dobro delo je ono u čemu duša nalazi mir i spokoj i u čemu se srce smiri. Greh je ono što buni i uznemiruje dušu i što se koleba u prsima makar ti ljudi drugačije rekli i odgovorili.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd7d"},"author":"Muhamed","sr":"Nek niko od vas ne bude beskičmenjak pa kaže: „Ja sam sa ljudima. Ako ljudi čine dobro i ja ću ga činiti, a ako budu grešili i ja ću grešiti“. Ne budite takvi već budite dosledni pa ako ljudi čine dobro vi im se pridružite, a ako greše vi se uzdržite od toga.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd7e"},"author":"Muhamed","sr":"Ko god se osramoti zbog istine, bolji je od onog koji dobije čast zbog pogrešnog.","source":"3"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd7f"},"author":"Muhamed","sr":"Neka nikog od vas ne sprečava strah od ljudi da kaže istinu ako je zna.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd80"},"author":"Muhamed","sr":"Tražite iskrenost, i makar držali da je u njoj propast, u njoj je samo spas.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd81"},"author":"Muhamed","sr":"Uistinu ja se volim šaliti, ali i u šali isključivo govorim istinu.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd82"},"author":"Muhamed","sr":"Budite iskreni, jer iskrenost vodi dobru, a dobro uistinu vodi u raj. Sve dok je čovjek iskren i teži iskrenosti, biće upisan kod Boga kao iskren. Čuvajte se laži, jer laž vodi u griješenje, a grijeh uistinu odvodi u pakao. Sve dok čovjek laže i teži laži, biće upisan kod Boga kao lažov.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd83"},"author":"Muhamed","sr":"Kada vaši poglavari budu najbolji ljudi među vama, vaši imućni najdarežljiviji, a vi budete važne poslove obavljali dogovarajući se među sobom, onda vam je bolje živjeti na zemlji nego biti pod zemljom. A kada nad vama budu upravljali najgori među vama, kada bogataši postanu tvrdice, a vaše važne poslove budete prepustili ženama - onda vam je bolje biti pod zemljom, nego živjeti na zemlji.","source":"1"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd84"},"author":"Muhamed","sr":"Najodabranija borba, džihad, je reći istinu pred nepravednim vladarem.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd85"},"author":"Muhamed","sr":"Kada ljudi vide silnika da čini nasilje pa se ne udruže da ga spreče, sigurno će ih Bog kazniti nasiljem toga silnika.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd86"},"author":"Muhamed","sr":"Oni koji izvršavaju Božje propise i oni koji ih krše sliče dvjema grupama ljudi na lađi: nekima je dopao gornji, a nekima donji dio. Kada je onima dolje zatrebalo vode, otišli su onima iznad i rekli: »Ako načinimo otvor u našem dijelu, nećemo vas oštetiti!« Ako ih oni puste da izvrše svoju namjeru, propašće svi, a ako ih spriječe, spasiće se svi zajedno.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd87"},"author":"Muhamed","sr":"Radi za ovaj svijet kao da ćeš vječno živjeti, a radi za onaj svijet kao da ćeš sutra umrijeti.","source":"1"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd88"},"author":"Muhamed","sr":"Svaki je čovjek pripremljen da s lakoćom obavlja onaj posao koji mu je predodređen.","source":"1"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd89"},"author":"Muhamed","sr":"Iskoristi pet stvari dok te nije spriječilo drugih pet: život prije smrti, zdravlje prije bolesti, slobodno vrijeme prije zauzetosti, mladost prije starosti i bogatstvo prije neimaštine.","source":"1"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd8a"},"author":"Muhamed","sr":"Najbolja sadaka je da pomiriš dve osobe.","source":"3"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd8b"},"author":"Muhamed","sr":"Najbolji je džihad da se čovjek bori protiv svojih prohtjeva i svojih strasti.","source":"1"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd8c"},"author":"Muhamed","sr":"Najbolja je ona hrana koju ste sami zaradili.","source":"1"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd8d"},"author":"Muhamed","sr":"Najbolji posao je da nahraniš gladnoga.","source":"3"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd8e"},"author":"Muhamed","sr":"Rad čovjeka koji je izišao iz svoje kuće žureći da zaradi i nahrani svoju malu djecu, je u ime Alaha a on sam je na Alahovom putu. Ako je krenuo da radi htijući da nahrani i izdržava svoje stare i iznemogle roditelje, i u tom slučaju je na Alahovom putu. Ako je pak požurio da zaradi radi sebe, da ne bi bio ovisan od drugih, i tada je na Alahovom putu. Ali, ako je krenuo da zarađuje iz licemjernih pobuda, iz gordosti prema drugima, u tom slučaju on je na putu šejtana.","source":"1"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd8f"},"author":"Muhamed","sr":"Ko zamrkne umoran, radeći pošteno, i s halalom zarađujući svoju opskrbu, zamrknuo je oprošten od grijeha.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd90"},"author":"Muhamed","sr":"Čoveku nije dozvoljeno sticati imetak na nepošten način i neće mu biti primljen kod Boga sve kad bi ga darovao u korisne svrhe.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd91"},"author":"Muhamed","sr":"Najčistija je zarada onih trgovaca koji kad govore ne lažu, kad obećaju ispune obećanje, kad kupuju ne kude robu, kad prodaju ne hvale je, kad duguju plaćaju na vrijeme, a kada se njima duguje ne dovode dužnika u težak položaj tražeći naplatu.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd92"},"author":"Muhamed","sr":"Čovjek neće biti pravi vjernik sve dok mu srce ne bude u skladu s jezikom, a jezik sa srcem; dok mu se ne budu podudarala djela s riječima i dok mu susjed ne bude siguran od njegovih pakosti.","source":"1"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd93"},"author":"Muhamed","sr":"Stid samo dobro donosi.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd94"},"author":"Muhamed","sr":"Ko se bude trudio da bude strpljiv i Bog će mu u tome pomoći. Nije nikom dato neko dobro kao što je to strpljivost.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd95"},"author":"Muhamed","sr":"Čudnovato je čuvstvo vjernika! Svaka stvar njemu je dobra. Ako ga zadesi radost, on Bogu zahvali i bude mu dobro. Ako ga zadesi šteta i tegoba, on se strpi i bude mu dobro.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd96"},"author":"Muhamed","sr":"Dobrim ljudima se odista događaju teškoće i nesreće u životu. Ali, bez sumnje, vjerniku se neće dogoditi nikakava nesreća, pa čak ni ubod trna, a da mu se zbog toga ne oprosti jedan grijeh i ne podigne, kod Boga, dostojanstvo za jedan stepen.","source":"1"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd97"},"author":"Muhamed","sr":"Ako te kakva nesreća zadesi ne reci: \"da sam uradio ovako, bilo bi tako i tako\", nego reci: \"tako je Bog odredio\". Jer, ono što on hoće, to i čini. Riječi \"da sam\" i \"kad bih bio\" otvaraju vrata đavlu.","source":"1"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd98"},"author":"Muhamed","sr":"Čovjek ne može dosegnuti bit bogoljublja dok ne shvati da: ono što ga je zadesilo nije ga moglo mimoići, i da ga nije moglo zadesiti ono što ga je već mimoišlo.","source":"1"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd99"},"author":"Muhamed","sr":"Znaj da ono, što te je promašilo, nije te ni moglo pogoditi, a ono što te je pogodilo, nije te ni moglo mimoići. Znaj zatim, da je pomoć i uspjeh - u strpljenju; da ima utjehe poslije žalosti, i da zaista poslije svake tegobe slijedi olakšanje i blagostanje.","source":"1"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd9a"},"author":"Muhamed","sr":"Nekima od stanovnika raja biće predočen pakao, te će moći vidjeti stanovnike pakla i pitati ih: \"Šta je bilo uzrokom da dospijete u pakao? Jer, tako nam Boga, mi smo došli u raj samo putem onoga što smo od vas naučili.\" A oni im rekoše: \"Mi smo jedno govorili, a drugo radili.\"","source":"1"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd9b"},"author":"Muhamed","sr":"U raju postoji kuća zvana \"kuća radosti\". U nju neće moći ući niko drugi osim onih koji su znali djecu obradovati.","source":"1"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd9c"},"author":"Muhamed","sr":"Ako želiš da ti srce omekša i postigne svoj cilj, budi milostiv prema siročetu, pomiluj ga po glavi i nahrani svojom hranom, tvoje će srce omekšati i svoj cilj dostići.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd9d"},"author":"Muhamed","sr":"Svako se rodi kakvim ga je Bog stvorio, a roditelji načine od njega jevreja, hrišćanina ili poklonika vatre.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd9e"},"author":"Muhamed","sr":"Poštujte svoju decu i lepo ih odgajajte!","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcd9f"},"author":"Muhamed","sr":"Dete je plod srca i jedan od mirisnih rajskih cvjetova.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcda0"},"author":"Muhamed","sr":"Najveći grijeh je da Bogu pripišeš njemu ravnog, i da ubiješ svoje dijete iz straha da s tobom ne jede.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcda1"},"author":"Muhamed","sr":"Uzvišeni Bog ne voli da činite razliku među svojom djecom, čak i kad ih ljubite.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcda2"},"author":"Muhamed","sr":"Uzvišeni Bog uzdiže i povećava vrijednost onog mladića, koji obuzdava svoje strasti i ne predaje se požudama.","source":"1"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcda3"},"author":"Muhamed","sr":"Nema ni jednog mladića koji se u svojoj mladosti bojao Boga a da ga Bog ne uzvisi u njegovoj starosti.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcda4"},"author":"Muhamed","sr":"Uzvišeni Bog daje svome predanom vjerniku razna iskušenja da bi ga očistio od svakog grijeha.","source":"1"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcda5"},"author":"Muhamed","sr":"Uzvišeni Bog prezire onoga koji pred svojom braćom pokazuje namršteno lice.","source":"1"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcda6"},"author":"Muhamed","sr":"Uzvišeni Bog voli onoga koji - kad radi jedan posao - uradi ga čestito.","source":"1"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcda7"},"author":"Muhamed","sr":"Uzvišeni Bog voli dobrotu i blagost u svakom poslu.","source":"1"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcda8"},"author":"Muhamed","sr":"Uzvišeni Bog govori: dok dva prijatelja ne iznevere jedan drugoga, ja sam im treći, a kada se iznevere, ja idem od njih.","source":"3"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcda9"},"author":"Muhamed","sr":"Onaj koji ogovara i koji sluša drugovi su u grijehu.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcdaa"},"author":"Muhamed","sr":"Ko god od vas ima mogućnosti da učini neku korist svome bratu, neka to učini.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcdab"},"author":"Muhamed","sr":"Ko bude od vas u mogućnosti da nađe odgovarajuću osobu za brak, neka se oženi. To će mu sačuvati oči od harama i zaštititi će ga od bluda. A ko nije u mogućnosti, neka posti, jer će ga post sačuvati od grijeha.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcdac"},"author":"Muhamed","sr":"Najgori čovjek kod Boga na sudnjem danu biće onaj, koji svoj intimni odnos sa ženom drugima objelodanjuje.","source":"1"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcdad"},"author":"Muhamed","sr":"Najbolji među vama su oni koji su najbolji prema svojim ženama.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcdae"},"author":"Muhamed","sr":"Prema ženama su velikodušni i pažljivi samo plemeniti ljudi, a žene ponizuju i zlostavljaju samo oni koji su loši i niske naravi.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcdaf"},"author":"Muhamed","sr":"Kada neko od vas ima polni odnos sa svojom ženom, neka se ne udaljuje od nje sve dok i ona ne zadovolji svoje potrebe.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcdb0"},"author":"Muhamed","sr":"Žene su, uistinu, druga polovica muškarcima.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcdb1"},"author":"Muhamed","sr":"Žene su muškarcima sestre.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcdb2"},"author":"Muhamed","sr":"Ne uzimajte žene zbog njihove lepote, jer ih lepota može upropastiti; ne uzimajte ih zbog njihova imetka, jer ih imetak može učiniti obesnim; no ih uzimajte zbog njihove naravi, pa ćete imati dobro odgojene, čestite i vredne supruge.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcdb3"},"author":"Muhamed","sr":"Brak je jedna vrsta ropstva. Treba gledati na to kome će se predati kćer.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcdb4"},"author":"Muhamed","sr":"Ne zabranjujte sluškinjama Božijim hramove Božije!","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcdb5"},"author":"Muhamed","sr":"Boga molite sa čvrstim uvjerenjem da će vaša molitva biti uslišena. Znajte, da uzvišeni Bog ne prima molitve od čovjeka čije je srce nemarno i koje je drugim stvarima zaokupljeno.","source":"1"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcdb6"},"author":"Muhamed","sr":"Kada te zabrine kakva važna stvar moli se za znak od Boga do sedam puta, pa postupi onako kako u svome srcu osjetiš da treba uraditi.","source":"1"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcdb7"},"author":"Muhamed","sr":"Došao mi je Gavrilo i rekao mi: Muhamede! Da živiš koliko god želiš na kraju ćeš ipak umrijeti. Voli koga god hoćeš, ipak ćeš od njega biti rastavljen. Radi šta god hoćeš, po tome će ti biti nagrada odmjerena. Znaj, čast vjernika je u noćnoj molitvi, a veličina u neovisnosti od ljudi.“","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcdb8"},"author":"Muhamed","sr":"Ko se iskreno pokaje i prođe grijeha, kao da ih nije ni činio. Onaj koji traži od Boga oprosta za grijehe a i dalje ih čini, sličan je onom koji se poigrava sa svojim gospodarom.","source":"1"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcdb9"},"author":"Muhamed","sr":"Ko nije zahvalan na malom, nije zahvalan ni na velikom; a ko nije zahvalan ljudima, nije zahvalan ni Bogu.","source":"1"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcdba"},"author":"Muhamed","sr":"Ko je ponizan Bog ga uzvisi, pa on u svojim očima izgleda malen a kod ljudi velik. Ko je ohol Bog ga ponizi, u svojim očima je velik a u ljudskim ništavan.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcdbb"},"author":"Muhamed","sr":"Upoznaj Boga i približi mu se kad si u blagostanju, jer će se on tebe sjetiti i pružiti ti pomoć kad ti bude najteže.","source":"1"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcdbc"},"author":"Muhamed","sr":"Ko krene na put u nameri da traži nauku, on je na Božjem putu.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcdbd"},"author":"Muhamed","sr":"Obrazujte se koliko god hoćete ali, tako mi Boga, nećete imati koristi od nagomilanog znanja dok ga u djelo ne sprovedete.","source":"1"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcdbe"},"author":"Muhamed","sr":"Znanje kojim se ne koristi slično je blagu koje se ne troši na Božjem putu.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcdbf"},"author":"Muhamed","sr":"Ne plašim se od onoga što ne znate. Pazite šta radite sa onim što znate i kako ćete ga upotrebiti.","source":"3"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcdc0"},"author":"Muhamed","sr":"Učenjaci su nasljednici Božijih poslanika, a Božiji poslanici ne nasljeđuju ni dinare ni dirheme već nasljeđuju znanje.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcdc1"},"author":"Muhamed","sr":"Blago onom ko svoje znanje izvodi u delo, višak svog imetka troši na plemenite svrhe, a višak svoga govora zadrži za sebe.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcdc2"},"author":"Muhamed","sr":"Licemjer ima tri osobine: Kada govori, laže. Kada nešto obeća, ne ispuni obećanje. A kada mu se što povjeri, iznevjeri.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcdc3"},"author":"Muhamed","sr":"Kad neki vjernik uđe na neki skup gdje ima stotinu licemjera i jedan vjernik, on će sam od sebe sjesti uz vjernika: A ako neki licemjer ude na neki skup gdje ima stotinu vjernika i jedan licemjer, on će sam od sebe sjesti uz tog licemjera.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcdc4"},"author":"Muhamed","sr":"Zaista će uzvišeni Alah, zbog jednog dobrog muslimana, sačuvati od nesreće stotinu domova njegovih komšija.","source":"1"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcdc5"},"author":"Muhamed","sr":"Kuća u kojoj se Kuran uči i tumači sija za stanovnike neba kao što zvijezde sjaju i svjetlucaju stanovnicima zemlje.","source":"1"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcdc6"},"author":"Muhamed","sr":"Tri stvari pojačavaju očni vid: gledati u zelenilo, gledati u tekuću vodu, i gledati u lijepo lice.","source":"1"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcdc7"},"author":"Muhamed","sr":"Sa sljedeća tri svojstva čovjek postiže sreću na oba svijeta: strpljenjem u nesreći, zadovoljstvom Božjim odredbama, i molitvom u raspoloženju i izobilju.","source":"1"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcdc8"},"author":"Muhamed","sr":"Kada moliš, moli Boga. Kada tražiš pomoć, traži je od Boga.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcdc9"},"author":"Muhamed","sr":"Zahvaljivanje Bogu na njegovim blagodatima - garancija je za trajnost tih blagodati.","source":"1"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcdca"},"author":"Muhamed","sr":"Šutnja je mudrost, ali je malo onih koji je praktikuju.","source":"1"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcdcb"},"author":"Muhamed","sr":"Bog neće pozivati na odgovornost za pomisli koje ostaju u prsima sve dok ih ne ispoljite govorom ili djelom.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcdcc"},"author":"Muhamed","sr":"Kada čovjek ustane ujutro, svi se njegovi organi obraćaju jeziku, riječima: »Bogom te kunemo da danas postupaš pravo, jer ako ti postupaš pravo i mi ćemo, a ako ti budeš griješio i mi smo griješni«.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcdcd"},"author":"Muhamed","sr":"Najviše grešaka čovjek stiče svojim jezikom.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcdce"},"author":"Muhamed","sr":"Čovjek katkad izgovori dobru riječ, kojoj ne poklanja naročite pažnje, jer mu se čini beznačajna, a ona mu pribavi Božije zadovoljstvo. Isto tako čovjek ponekad izgovori hrđavu riječ, kojoj ne poklanja nikakve brige, a ona ga odvede u pakao.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcdcf"},"author":"Muhamed","sr":"Ko mnogo govori mnogo posrće, a ko mnogo posrće mnogo i griješi, a ko mnogo griješi najprije će u pakao.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcdd0"},"author":"Muhamed","sr":"Dovoljno je laži jednom čovjeku ako prenosi sve što čuje.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcdd1"},"author":"Muhamed","sr":"Ko šuti spašen je.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcdd2"},"author":"Muhamed","sr":"Svaki čovjekov govor je protiv njega, osim spominjanja Boga, preporučivanja dobra i odvraćanja od zla.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcdd3"},"author":"Muhamed","sr":"Ko mi zajamči za ono što mu je među vilicama i među nogama, ja ću mu zajamčiti ulazak u raj.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcdd4"},"author":"Muhamed","sr":"Čuvaj svoj jezik i polni organ.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcdd5"},"author":"Muhamed","sr":"Čuvajte se bluda jer donosi četiri neprijatne stvari: odstranjuje ljepotu i svjetlo vjere sa lica, sprečava i prekida nafaku, izaziva srdžbu Milostivog i uzrok je vječite patnje u Džehenemu.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcdd6"},"author":"Muhamed","sr":"Čuvajte se osamljivanja s tuđim ženama, jer kada se čovjek osami sa ženom kojoj nije bliži rod, treći sa njima je šejtan.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcdd7"},"author":"Muhamed","sr":"Bludnik dok bludniči nije vjernik, kradljivac dok krade nije vjernik, niti je pijanac dok pijanči vjernik.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcdd8"},"author":"Muhamed","sr":"Pravi vjernik vidi svoje grijehe tako strašnim i opasnim kao da sjedi pod velikim brdom strahujući da se ne obruši, a ko je ogrezao u grijehu svoje grijehe smatra toliko malenim i neznatnim kao mušicu koja mu padne na nos te je zamahom ruke otjera.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcdd9"},"author":"Muhamed","sr":"Svi ljudi greše, a najbolji među onima koji greše jesu oni koji se iskreno pokaju i greha se prođu.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcdda"},"author":"Muhamed","sr":"Samoća je bolja od lošeg društva, a dobar drug je bolji od samoće. Govor o dobru korisniji je od šutnje, a šutnja je bolja od govora o zlu.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcddb"},"author":"Muhamed","sr":"Anđeli su stvoreni od svjetlosti, džini od plamena, a čovjek od onoga što mu je rečeno.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcddc"},"author":"Muhamed","sr":"Znanje je riznica, a pitanje je njen ključ. Zato pitajte, Alah vam se smilovao, jer će se time okoristiti četiri osobe: onaj ko pita, onaj ko odgovara na pitanje (poučavajući druge), onaj ko sluša, i onaj ko voli i poštuje gore spomenute.","source":"1"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcddd"},"author":"Muhamed","sr":"Ostavi ono što ti je sumnjivo i drži se onog u čemu sumnje nemaš.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcdde"},"author":"Muhamed","sr":"Čuvaj Boga, sačuvaće te. Čuvaj Boga, uvijek ćeš ga naći pred sobom.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcddf"},"author":"Muhamed","sr":"Molite se noću, jer je to običaj dobrih ljudi koji su prije vas živjeli. Noćna molitva vas približava Bogu, sprječava vas od griješenja, čisti vaše grijehe i čuva tijelo od bolesti.","source":"1"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcde0"},"author":"Muhamed","sr":"Prednost noćne molitve nad dnevnom je kao prednost tajne milostinje nad onom koja se javno daje.","source":"1"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcde1"},"author":"Muhamed","sr":"Čovek je najbliži Bogu u poslednjoj trećini noći.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcde2"},"author":"Muhamed","sr":"Grešnik koji priznaje svoje grijehe i nada se oprostu uzvišenog Boga, bliži je milosti njegovoj nego pobožnik koji gubi nadu u Božju milost.","source":"1"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcde3"},"author":"Muhamed","sr":"Bolje ti je da Bog, tvojim posredovanjem, uputi jednog čovjeka na pravi put, nego da je tvoj sav prostor koji sunce obasjava od istoka do zapada.","source":"1"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcde4"},"author":"Muhamed","sr":"Nije pravi vjernik ko neke nesreće ne ubraja u blagodeti, a neka zadovoljstva u nesreće.","source":"1"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcde5"},"author":"Muhamed","sr":"Nije junak onaj ko ljude obara, nego je junak ko sebe savlada u srdžbi.","source":"1"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcde6"},"author":"Muhamed","sr":"Pravi je borac onaj koji uspijeva savladati svoje strasti.","source":"1"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcde7"},"author":"Muhamed","sr":"Čovjek ne puni nikakvu posudu goru od svog trbuha.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcde8"},"author":"Muhamed","sr":"Dovoljno je nekoliko zalogaja da se zasiti čovjekov želudac.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcde9"},"author":"Muhamed","sr":"Postite da biste bili zdravi.","source":"3"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcdea"},"author":"Muhamed","sr":"Koliko i koliko ima isposnika a da od svoga posta nemaju ništa drugo osim gladovanja i žeđi.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcdeb"},"author":"Muhamed","sr":"Vjernik sliči zgradi koja je spolja zapuštena, ali kada uđeš u nju nađeš je čistu i urednu; dok grešnik sliči grobnici koja je spolja uređena i okićena pa zadivi posmatrača, ali joj je unutrašnjost puna truleži.","source":"1"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcdec"},"author":"Muhamed","sr":"Ko želi da mu molitva bude primljena u nevolji, neka se u blagostanju moli Bogu.","source":"1"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcded"},"author":"Muhamed","sr":"Kada čuješ svoje susede da o tebi lepo govore znači da si dobar, a kada ih čuješ da o tebi loše govore znači da si loš.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcdee"},"author":"Muhamed","sr":"Ko god vrata svoje kuće zatvori ljudima, vrata pakla će mu se otvoriti.","source":"3"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcdef"},"author":"Muhamed","sr":"Bog se smiluje onima koji su milostivi.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcdf0"},"author":"Muhamed","sr":"Najbolja je milostinja koja se da rodbini koja je na tebe ljuta i prema tebi neraspoložena.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcdf1"},"author":"Muhamed","sr":"Čovjek govori: »Moj imetak, moj kapital«. A šta od tvog imetka više pripada tebi: ono što pojedeš i svariš ili što odiješ i pretvoriš u prnju ili što dadeš u dobrotvorne svrhe pa spremiš za drugi svijet?","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcdf2"},"author":"Muhamed","sr":"Ljubav prema imetku i ugledu pospješuje rast licemjerja u srcu kao što voda pospješuje rast biljaka.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcdf3"},"author":"Muhamed","sr":"Ko oprosti onome ko mu je učinio nepravdu, u situaciji kada se može osvetiti, Bog će mu oprostiti onoga dana kada mu bude najteže.","source":"1"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcdf4"},"author":"Muhamed","sr":"Božja pomoć prati strpljive: poslije neugodnosti slijedi radost, a poslije teškoća dolazi olakšica.","source":"1"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcdf5"},"author":"Muhamed","sr":"Nemojte se diviti poslu radnika dok ne vidite kakav će mu biti kraj.","source":"1"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcdf6"},"author":"Muhamed","sr":"Čovjek ostari, a još mu je mlada pohlepa i želja za životom.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcdf7"},"author":"Muhamed","sr":"Meni će biti najdraži i najbliži na budućem svijetu onaj koji bude imao najljepše ponašanje i dobar odnos prema drugim ljudima, a od mene najdalji onaj koji se bude hrđavo ponašao i zlo činio drugima.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcdf8"},"author":"Muhamed","sr":"Neće ući u raj onaj koji u svom srcu nosi makar malo oholosti.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcdf9"},"author":"Muhamed","sr":"Svi ste vi pastiri i svi ćete biti odgovorni za svoje stado. Narodne starješine i poglavari su pastiri, pa će biti odgovorni za svoje stado. Čovjek je pastir u svojoj porodici i biće odgovoran za svoje stado. Žena je pastir u kući svoga muža, pa će i ona biti odgovorna za svoje stado. Sluga je pastir imetku svoga gospodara pa će i on biti odgovoran za svoje stado. Ukratko, svi ste vi pastiri i svi ćete biti odgovorni za svoje stado.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcdfa"},"author":"Muhamed","sr":"Ko ti bude pričao da je Muhamed vidio svoga Gospodara, slagao je.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcdfb"},"author":"Muhamed","sr":"Ne smijete me obožavati kao što hrišćani obožavaju sina Marijina.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcdfc"},"author":"Muhamed","sr":"U onome što mi nije objavljeno ja sam ravan nekom od vas.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcdfd"},"author":"Muhamed","sr":"Mnogi su prije vas pretvarali grobove Božijih poslanika i drugih ljudi u bogomolje. Ne pretvarajte grobove u džamije. Ja vam to zabranjujem!","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcdfe"},"author":"Muhamed","sr":"Svevišnji Bog nije dao nikakvu bolest a da joj nije dao lijek - osim starosti.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdcdff"},"author":"Muhamed","sr":"Obići bolesnika veći je sevab nego prisustvovati njegovoj sahrani.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdce00"},"author":"Muhamed","sr":"Ko obilazi bolesne zaplovi u Božju milost, a kada sjedne pored bolesnika, cio utone u Božju milost i ljubav.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdce01"},"author":"Muhamed","sr":"Bog će reći na sudnjem danu: »Sine Adamov! Razbolio sam se, a ti me nisi obišao«. Čovjek će odgovoriti: »Bože, kako da te obidem, ti si Gospodar svjetova!?« Gospodar će reći: »Zar nisi znao da se taj i taj moj rob razbolio i nisi ga obišao? Znaš li, da si ga posjetio, našao bi me kod njega. Sine Adamov! Tražio sam da me nahraniš, pa me nisi nahranio«. Čovjek će odgovoriti: »Bože, kako da te nahranim, ti si Gospodar svjetova?!« Reći će mu: »Zar nisi znao da je taj i taj moj rob tražio da ga nahraniš, pa ga nisi nahranio. Da si ga nahranio, našao bi to kod mene! Sine Adamov! Tražio sam da me napojiš, pa me nisi napojio.« Čovjek će reći: »Kako da te napojim, ti si Gospodar svjetova?« Odgovoriće mu: »Taj i taj je čovjek tražio od tebe vode i nisi ga napojio. Znaš li, da si ga napojio, našao bi zasigurno to kod mene«.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdce02"},"author":"Muhamed","sr":"Pripremi se za smrt prije njenog dolaska.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdce03"},"author":"Muhamed","sr":"Ljudi spavaju, a kada umru, probude se.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdce04"},"author":"Muhamed","sr":"Kad umre grešnik odmore se ljudi, zemlja, biljke i životinje.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdce05"},"author":"Muhamed","sr":"Grob je jedna od rajskih bašča ili jedna od paklenih jama.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdce06"},"author":"Muhamed","sr":"Pametan sam sa sobom svodi račun i radi za život posle smrti, a slabić se predaje strastima nadajući se da će mu Bog želje ispuniti.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdce07"},"author":"Muhamed","sr":"Neka niko od vas ne želi sebi smrt. Ako je dobročinitelj, moguće je da učini još više dobročinstva, a ako je grešnik, moguće je da se povrati dobru.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdce08"},"author":"Muhamed","sr":"Očekuj smrt svakog časa.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdce09"},"author":"Lao Tzu","sr":"Preokretanje je kretanje puta.","source":"nepoznat"}
{"_id":{"$oid":"5b4760718f413e5d8dbdce0a"},"author":"Lao Tzu","sr":"Put koji se može obuhvatiti rečima nije večni put; ime koje se može imenovati nije trajno ime. Ono što se ne može imenovati početak je Neba i Zemlje; ono što se može imenovati majka je svih stvari.","source":"nepoznat"}
{"_id":{"$oid":"5b4760718f413e5d8dbdce0b"},"author":"Lao Tzu","sr":"Put je večan, nema imena, neisklesana je gromada... Kad se gromada jednom iskleše, postoje imena.","source":"nepoznat"}
{"_id":{"$oid":"5b4760718f413e5d8dbdce0c"},"author":"Lao Tzu","sr":"Osvajanje sveta uvek proizlazi iz nedelanja.","source":"nepoznat"}
{"_id":{"$oid":"5b4760718f413e5d8dbdce0d"},"author":"Lao Tzu","sr":"Oni koji malo imaju steći će, koji mnogo imaju skrenuće s puta.","source":"nepoznat"}
{"_id":{"$oid":"5b4760718f413e5d8dbdce0e"},"author":"Lao Tzu","sr":"Oluja nikad ne traje celo jutro, niti pljusak traje ceo dan.","source":"nepoznat"}
{"_id":{"$oid":"5b4760718f413e5d8dbdce0f"},"author":"Lao Tzu","sr":"Najpopustljivije stvari na svetu zavladavaju najnepopustljivijim.","source":"nepoznat"}
{"_id":{"$oid":"5b4760718f413e5d8dbdce10"},"author":"Lao Tzu","sr":"Smanji stvar i uvećaće se. Uvećaj stvar i smanjiće se.","source":"nepoznat"}
{"_id":{"$oid":"5b4760718f413e5d8dbdce11"},"author":"Lao Tzu","sr":"Ako su ljudi bogati i na visokom položaju oholi, prepuštaju se neizbežnoj propasti.","source":"nepoznat"}
{"_id":{"$oid":"5b4760718f413e5d8dbdce12"},"author":"Lao Tzu","sr":"Spoznaja nepromenljivosti naziva se prosvetljenje.","source":"nepoznat"}
{"_id":{"$oid":"5b4760718f413e5d8dbdce13"},"author":"Lao Tzu","sr":"Ne poznavati nepromenljivo i delati slepo znači srljati u propast.","source":"nepoznat"}
{"_id":{"$oid":"5b4760718f413e5d8dbdce14"},"author":"Lao Tzu","sr":"Povlačeći se u pozadinu, mudrac je vazda u prvom redu. Ostajući spolja, uvek je prisutan. Zar se svi njegovi lični ciljevi ne ispunjavaju upravo zato što on ne teži nikakvim ličnim ciljevima?","source":"nepoznat"}
{"_id":{"$oid":"5b4760718f413e5d8dbdce15"},"author":"Lao Tzu","sr":"Mudrac se ne pokazuje, zato ga svuda vide. Ne definiše se, zato je razgovetan. Ne ističe sebe, i zato uspeva. Ne hvališe se svojim poslom, zato traje. Ne spori se, i upravo iz tog razloga niko na svetu ne može da se s njime spori.","source":"nepoznat"}
{"_id":{"$oid":"5b4760718f413e5d8dbdce16"},"author":"Lao Tzu","sr":"Najsavršenijem kao da nešto nedostaje, a ipak je njegova upotrebljivost neokrnjena. Najpunije izgleda prazno, a ipak je njegova upotrebljivost neiscrpna. Najpravije izgleda krivo. Najveća veština izgleda kao nespretnost. Najveća rečitost deluje kao mucanje.","source":"nepoznat"}
{"_id":{"$oid":"5b4760718f413e5d8dbdce17"},"author":"Lao Tzu","sr":"Budi krnj i bićeš ceo. Budi kriv i bićeš prav. Budi prazan i napunićeš se. Budi dronjav i ponovićeš se. Imaj malo i dobićeš. Ali imaj mnogo i bićeš pometen.","source":"nepoznat"}
{"_id":{"$oid":"5b4760718f413e5d8dbdce18"},"author":"Lao Tzu","sr":"Umeti biti zadovoljan, znači izbeći poniženja; znati gde se valja zaustaviti, znači izbeći povredu.","source":"nepoznat"}
{"_id":{"$oid":"5b4760718f413e5d8dbdce19"},"author":"Lao Tzu","sr":"U kome je sadržana vrlina, taj je kao malo dete.","source":"1"}
{"_id":{"$oid":"5b4760718f413e5d8dbdce1a"},"author":"Lao Tzu","sr":"Ako svi ljudi na svetu znaju da je lepota lepota, onda već postoji ružnoća. Ako svi ljudi na svetu znaju da je dobro dobro, onda već postoji zlo.","source":"nepoznat"}
{"_id":{"$oid":"5b4760718f413e5d8dbdce1b"},"author":"Lao Tzu","sr":"Kad se izgubi put, ostaje vrlina. Kad se izgubi vrlina, ostaje čovekoljublje. Kad se izgubi čovekoljublje, ostaje ispravnost. Kad se izgubi ispravnost, ostaju ceremonije. Ceremonije su izrođavanje odanosti i vere i početak nereda u svetu.","source":"nepoznat"}
{"_id":{"$oid":"5b4760718f413e5d8dbdce1c"},"author":"Lao Tzu","sr":"Pet boja zaslepljuju oko. Pet nota zaglušuju uvo. Pet ukusa zamaraju usta.","source":"nepoznat"}
{"_id":{"$oid":"5b4760718f413e5d8dbdce1d"},"author":"Lao Tzu","sr":"Nema veće nesreće od toga da čovek ne zna da se zadovolji onim što ima; nema većeg greha od želje za sticanjem.","source":"nepoznat"}
{"_id":{"$oid":"5b4760718f413e5d8dbdce1e"},"author":"Lao Tzu","sr":"Što se više zakona obznanjuje, biće sve više lopova i razbojnika.","source":"nepoznat"}
{"_id":{"$oid":"5b4760718f413e5d8dbdce1f"},"author":"Lao Tzu","sr":"Ne uznosite dostojnike, i ljudi više neće biti svadljivi. Ne cenite blaga do kojih se teško dolazi, pa više neće biti lopova.","source":"nepoznat"}
{"_id":{"$oid":"5b4760718f413e5d8dbdce20"},"author":"Lao Tzu","sr":"Ne delam i ljudi se sami od sebe preobražavaju. Volim mirovanje, a ljudi sami od sebe idu pravo. Ni o čemu ne brinem, a ljudi su sami od sebe uspešni. Nemam želja, a ljudi su sami od sebe jednostavni.","source":"nepoznat"}
{"_id":{"$oid":"5b4760718f413e5d8dbdce21"},"author":"Lao Tzu","sr":"Ne čini ništa, pa ništa neće ostati neučinjeno.","source":"nepoznat"}
{"_id":{"$oid":"5b4760718f413e5d8dbdce22"},"author":"Zhuang Zhou","sr":"Jednom sam ja, Čuang Ce, sanjao da sam leptir. Lepršajući naokolo, srećan i veseo, radio sam šta mi se prohte. Ne bejah svestan da sam Čuang Ce. Odjednom, probudih se, i gle, ponovo bejah Čuang Ce. Sada ne znam jesam li čovek koji je sanjao da je leptir, ili leptir koji sanja da je čovek? Između čoveka i leptira mora postojati razlika! To je ono što se naziva preobražaj stvari.","source":"1"}
{"_id":{"$oid":"5b4760718f413e5d8dbdce23"},"author":"Zhuang Zhou","sr":"Čovek u snu pije vino, a ujutru plače i kuka. Čovek plače u snu, ali ujutro veselo kreće u lov. Dok sanja ne zna da je to san. U snu pokušava da razjasni san. Tek kad se probudi, shvata da je sanjao. Tako i nakon velikog buđenja shvatamo da je ovo veliki san. Budale umišljaju da su budni i da znaju da li su kneževi ili čobani. U stvarnosti, međutim, i vi i ja smo san. Štaviše, i sama činjenica da vam ja govorim da sanjate, sama za sebe je san... Veliki mudrac sposoban da pronikne u tu tajnu teško da će se pojaviti na ovom svetu i za deset hiljada godina.","source":"1"}
{"_id":{"$oid":"5b4760718f413e5d8dbdce24"},"author":"Zhuang Zhou","sr":"Pretpostavite da sanjate da ste ptica. Vi zaista uzlećete u nebo. Pretpostavite da sanjate da ste riba. Vi zaista ronite u dubinu ribnjaka. Sudeći prema tome, niko ne može biti siguran da li smo mi — vi i ja, koji upravo sada i ovde govorimo o tome — budni ili tek sanjamo.","source":"1"}
{"_id":{"$oid":"5b4760718f413e5d8dbdce25"},"author":"Zhuang Zhou","sr":"Mudracu nije stalo da zna zašto živi. Niti mu je stalo da zna zašto umire. On čak ni ne zna šta od toga dolazi pre a šta posle. Sledeći prirodni tok preobražaja postao je jedna određena stvar, sada jednostavno čeka dalji preobražaj. Pored toga, kada čovek prolazi kroz preobražaj, kako može biti siguran ne biva preobražen? A kada ne prolazi kroz preobražaj, kako može biti siguran da već nije preobražen?","source":"1"}
{"_id":{"$oid":"5b4760718f413e5d8dbdce26"},"author":"Zhuang Zhou","sr":"Ljudima u snu duh luta, u budnom stanju tela im žure. Sve što susreću, upetljava ih. Dan za danom, koriste svoj duh za sukobe; nekad velike, nekad lukave, nekad sitničave. Njihovi mali strahovi su zli i drhtavi, veliki strahovi su jezivi i preplavljujući. Izleću kao strele iz samostrela, ubeđeni da su nadležni da sude o dobrom i lošem. Prianjaju uz svoj položaj kao bogom dani, sigurni da ih nosi ka pobedi. Blede kao jesen i zima i tako sahnu dan za danom. Dave se u onom što rade - ne možeš ih navesti da se vrate. Oni postaju mračni, kao zapečaćeni - takvi su ishodi njihovih poznih godina.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdce27"},"author":"Zhuang Zhou","sr":"Život je ograničen, ali znanje nije. Ako ograničeno koristiš da bi dostigao bezgranično, bićeš u opasnosti. Još je opasnije ako to razumeš, a i dalje težiš znanju.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdce28"},"author":"Zhuang Zhou","sr":"U kretanju, u radu, dete nema svrhe, nema namere.","source":"3"}
{"_id":{"$oid":"5b4760718f413e5d8dbdce2a"},"author":"Zhuang Zhou","sr":"Različite teorije o dobroti i pravednosti, koje rađa razum, veštačke su i bolećive... poput tumora koji je, iako izrastao iz tela, protivan njegovoj prirodi... To su proizvodi lovaca za slavom.","source":"5"}
{"_id":{"$oid":"5b4760718f413e5d8dbdce2b"},"author":"Zhuang Zhou","sr":"Uzmimo da raspravljaš sa mnom. Ako ti mene potučeš, umesto da ja tebe potučem u raspri, da li ti nužno imaš pravo i da li ja nužno grešim? Ili, ako potučem ja tebe, a ne ti mene, da li sam nužno ja u pravu i da li ti nužno grešiš? Ima li jedan od nas pravo, a drugi krivo? Ili smo obojica u pravu ili obojica grešimo? Ni ti ni ja ne možemo znati, a drugi su u još većoj nedoumici. Od koga ćemo tražiti da ispovrti pravu odluku? Možemo zamoliti nekoga ko se slaže s tobom, ali pošto se slaže s lobom, kako može presuditi? Možemo zamoliti nekoga ko se slaže sa mnom, ali pošto se slaže sa mnom, kako može presuditi? Možemo zamoliti nekoga ko se slaže i s tobom i sa mnom, ali pošto se slaže sa obojicom, kako može presuditi? Možemo zamoliti nekog ko se razlikuje i od tebe i od mene, ali pošto se razlikuje i od tebe i od mene, kako može presuditi?","source":"6"}
{"_id":{"$oid":"5b4760718f413e5d8dbdce2c"},"author":"Zhuang Zhou","sr":"Stari su učitelji poslednje ishodište tražili u spoznaji. Što je bilo to ishodište? Oni su pretpostavljali stanje kad postojanje stvari još nije počelo. Time je zacelo dosegnuta krajnja tačka koju nije moguće prevazići. Sledeća je pretpostavka bila da stvari postoje, ali njihovo razlikovanje još nije otpočelo. Zatim se pretpostavljalo da u izvesnom smislu postoji razlikovanje, ali još nije ispoljena afirmacija ni negacija. S razvojem afirmacije i negacije iščezava tao.","source":"4"}
{"_id":{"$oid":"5b4760718f413e5d8dbdce2d"},"author":"Zhuang Zhou","sr":"Poteškoća je u ovome: spoznaja zavisi od nečega što se nalazi izvan nje da bi dokazala svoju ispravnost. Obzirom da je baš to od čega je zavisna neizvesno, kako onda mogu znati da ono što nazivam prirodom nije čovek, a ono što nazivam ljudskim da nije u biti priroda? Potreban je istinski čovek da bi postojala istinska spoznaja.","source":"4"}
{"_id":{"$oid":"5b4760718f413e5d8dbdce2e"},"author":"Zhuang Zhou","sr":"Čamac se može skloniti u zatonu; mreža se može skloniti u jezeru; za njih se može reći da su sasvim bezbedni. Medutim, snažan čovek može da dođe u ponoć i odnese ih na leđima. Neuki ne vide, bez obzira koliko dobro sklanjali stvari - manje ili veće - uvek postoji mogućnost da se izgube. Ali ako svemir sklonite u svemir, više neće imati gde da se izgubi. To je velika istina stvari. Stoga mudrac pravi izlete u ono što se ne može izgubiti i ostaje zajedno s tim.","source":"6"}
{"_id":{"$oid":"5b4760718f413e5d8dbdce2f"},"author":"Zhuang Zhou","sr":"Noge patke su kratke, ali ako pokušamo da ih produžimo patka će osetiti bol, ždralove noge su duge, ali ako pokušamo da ih skratimo, ždral će osećati bol. Stoga ne treba da skraćujemo ono što je po prirodi dugo, niti produžavamo ono što je po prirodi kratko.","source":"6"}
{"_id":{"$oid":"5b4760718f413e5d8dbdce30"},"author":"Zhuang Zhou","sr":"Čuo sam za ostavljanje ljudskog roda na miru, ali ne i za upravljanje ljudskim rodom. Ostavljanje na miru proizlazi iz brige da ljudi ne uprljaju svoju unutarnju prirodu i odbace svoj Te. Kad ljudi ne prljaju svoju unutarnju prirodu i ne odbacuju svoj Te, ima li potrebe za upravljanjem ljudskim rodom?","source":"6"}
{"_id":{"$oid":"5b4760718f413e5d8dbdce31"},"author":"Zhuang Zhou","sr":"U velikom početku postojalo je nebiće. Nije imalo ni bića ni imena, a iz njega je proizišlo Jedno. Kad je nastalo Jedno, postojalo je Jedno, ali još nije imalo oblik. Kad su stvari stekle ono čime nastaju, to je nazvano Te.","source":"nepoznat"}
{"_id":{"$oid":"5b4760718f413e5d8dbdce32"},"author":"Zhuang Zhou","sr":"Oba ova učenja — da svet nije stvoren, ili da ga je neko stvorio — ne nadilaze svet stvari, pa su zato oba krajnje pogrešna ... Pretpostavka o poslednjem uzročniku ili o njegovom nepostojanju ostaje na istoj ravni sa svetom stvari, a s bezgraničnošću nema nikakve veze.","source":"4"}
{"_id":{"$oid":"5b4760718f413e5d8dbdce33"},"author":"Zhuang Zhou","sr":"Veličina je bezgranična, vreme je beskrajno, stanja su prolazna, početak i kraj se ne mogu ustanoviti.","source":"4"}
{"_id":{"$oid":"5b4760718f413e5d8dbdce34"},"author":"Zhuang Zhou","sr":"Ono što je prirodno, unutarnje je. Ono što je čovekovo, spoljašnje je ... Prirodno je da volovi i konji imaju četiri noge, stavljanje ulara konju na glavu ili uzice u gubicu vola, čovekovo je delo.","source":"6"}
{"_id":{"$oid":"5b4760718f413e5d8dbdce35"},"author":"Zhuang Zhou","sr":"Prihvatiti sve podjednako, bez pretpostavljanja, bez sklonosti, to je neograničenost. Kad sve posmatramo jednako, šta je onda kratko, a šta dugo?","source":"4"}
{"_id":{"$oid":"5b4760718f413e5d8dbdce36"},"author":"Zhuang Zhou","sr":"Svemir je jedinstvo svih stvari. Ako postignemo to jedinstvo i poistovetimo se sa njim, onda su udovi našeg tela samo prah i blato, dok su život i smrt, kraj i početak samo smenjivanje dana i noći, koje ne može poremetiti naš unutarnji mir. Koliko ćemo se manje uzbuđivati zbog ovozemaljskog gubitka i dobitka, dobre i loše sreće!","source":"6"}
{"_id":{"$oid":"5b4760718f413e5d8dbdce37"},"author":"Zhuang Zhou","sr":"Izvan područja reči vlada saglasnost. Ta se saglasnost ne može dovesti do saglasnog izraza u rečima. Reči se nikad ne podudaraju potpuno s tom saglasnošću. Zato je potrebno snaći se bez reči. Ko razume taj govor bez reči, taj može čitav život govoriti, a da ne izusti ni reč, može čitav život ćutati, a ipak je govorio.","source":"4"}
{"_id":{"$oid":"5b4760718f413e5d8dbdce38"},"author":"Zhuang Zhou","sr":"Praviti razliku, znači praviti izvesnu konstrukciju. Međutim, konstrukcija je isto što i destrukcija. Za celinu ne postoji ni konstrukcija ni destrukcija, već se stvari usmeravaju jedinstvu i postaju jedno.","source":"6"}
{"_id":{"$oid":"5b4760718f413e5d8dbdce39"},"author":"Zhuang Zhou","sr":"Ako je postojalo vreme kad je bilo ništa, onda je moralo postojati i vreme kad nije bilo ni toga ništa. To ništa je, dakle, nekad nastalo. Može li se onda reći da li ono pripada biću ili nebiću? Čak ni za reči koje sam upravo izgovorio ne mogu reći da li nešto znače ili ne znače ništa.","source":"4"}
{"_id":{"$oid":"5b4760718f413e5d8dbdce3a"},"author":"Zhuang Zhou","sr":"Pošto su sve stvari jedno, koji prostor ostaje za govor? Jedan plus govor čine dva. Dva plus jedan čine tri. Kad se odavde pođe dalje, čak ni najveštiji račundžija neće moći da dospe do kraja, a još manje običan svet! Ako idući od ničeg ka nečem možemo da dosegnemo tri, koliko ćemo više dosegnuti ako od nečeg idemo ka nečemu! Ne idimo dalje. Zaustavimo se tu.","source":"6"}
{"_id":{"$oid":"5b4760718f413e5d8dbdce3b"},"author":"Zhuang Zhou","sr":"Kako mogu znati da ljubav prema životu nije obmana? Kako mogu znati da onaj ko se boji smrti nije nalik detetu koje se izgubilo i ne zna da je na putu kući?","source":"4"}
{"_id":{"$oid":"5b4760718f413e5d8dbdce3c"},"author":"Zhuang Zhou","sr":"Nebo, Zemlja i ja nastali smo zajedno, sve stvari sa mnom čine jedno.","source":"6"}
{"_id":{"$oid":"5b4760718f413e5d8dbdce3d"},"author":"Isak Sirin","sr":"Ljubav je dovoljna da nahrani čoveka umesto jela i pića.","source":"1"}
{"_id":{"$oid":"5b4760718f413e5d8dbdce3e"},"author":"Isak Sirin","sr":"Duhovni je dar od Boga čoveku da opazi svoje grehe.","source":"2"}
{"_id":{"$oid":"5b4760718f413e5d8dbdce3f"},"author":"Isak Sirin","sr":"Ono što se duboko spojilo sa tvojom dušom smatraj svojim imanjem ne samo u ovom veku.","source":"nepoznat"}
{"_id":{"$oid":"5b4760718f413e5d8dbdce40"},"author":"Isak Sirin","sr":"Bez udaljavanja od sveta niko ne može da se približi Bogu. Udaljavanje ja ne nazivam preseljenje telom, već odstranjenje od svetskih dela. Vrlina udaljavanja od sveta se sastoji u tome da se um ne bavi svetom.","source":"nepoznat"}
{"_id":{"$oid":"5b4760718f413e5d8dbdce41"},"author":"Isak Sirin","sr":"Kao što čovek čija je glava ispod vode ne može udhnuti čist vazduh, tako i čovek čije su misli uronjene u brige ovog sveta, ne može upiti osećanja tog novog sveta.","source":"3"}
{"_id":{"$oid":"5b4760718f413e5d8dbdce42"},"author":"Isak Sirin","sr":"Slušajući da treba da se udaljimo od sveta i da ostavimo svet, da se očistimo od svega što postoji u svetu, ti treba od početka da shvatiš i spoznaš što znači sama reč svet i iz kakvih različitih značenja se ona sastoji. Tada ćeš biti u stanju da shvatiš koliko je tvoja duša daleko od sveta i šta je u njoj još vezano za svet. Svet je opšte ime koje obuhvata ono što zovemo strastima. Kada hoćemo da imenujemo sve strasti zajedno, mi koristimo reč svet, a kada hoćemo da ih razlikujemo po vrstama, mi ih nazivamo strastima.","source":"nepoznat"}
{"_id":{"$oid":"5b4760718f413e5d8dbdce43"},"author":"Isak Sirin","sr":"Bestrašće ne znači da čovek ne oseća strasti, već da ne prihvata nijednu od njih.","source":"4"}
{"_id":{"$oid":"5b4760718f413e5d8dbdce44"},"author":"Isak Sirin","sr":"Zavolimo tišinu dok svet ne bude umro u našim srcima. Sećajmo se uvek smrti, i u ovoj misli se približimo Bogu u srcima našim – i zadovoljstva ovog sveta će dobiti naš prezir.","source":"5"}
{"_id":{"$oid":"5b4760718f413e5d8dbdce45"},"author":"Isak Sirin","sr":"Onaj ko se dobrovoljno ne udaljuje od uzroka strasti, nevoljno se uvlači u greh. Uzroci, pak, greha su sledeći: vino, žene, bogatstvo, telesno zdravlje. Oni to, ipak, nisu po samoj svojoj prirodi, već stoga što priroda preko njih lako naginje ka grehovnim strastima. Stoga čovek treba da se marljivo pazi toga.","source":"nepoznat"}
{"_id":{"$oid":"5b4760718f413e5d8dbdce46"},"author":"Isak Sirin","sr":"Zaista je čist srcem onaj koji sve ljude vidi dobrima i kome niko ne izgleda nečist i oskrnavljen.","source":"nepoznat"}
{"_id":{"$oid":"5b4760718f413e5d8dbdce47"},"author":"Isak Sirin","sr":"Hodaj pred Gospodom u prostoti, a ne u lukavosti uma. Prostota donosi veru; lukava i komplikovana razmišljanja donose taštinu; a taština nam donosi napuštanje od Boga.","source":"6"}
{"_id":{"$oid":"5b4760718f413e5d8dbdce48"},"author":"Isak Sirin","sr":"Reč izrečenu na osnovu iskustva obavezno prihvataj, čak i ju je izrekao nepismen čovek.","source":"nepoznat"}
{"_id":{"$oid":"5b4760718f413e5d8dbdce49"},"author":"Isak Sirin","sr":"Kada na jednu stranu položiš sva ostala podvižnička dela, a na drugu ćutanje, naći ćeš da će ono pretegnuti na vagi.","source":"nepoznat"}
{"_id":{"$oid":"5b4760718f413e5d8dbdce4a"},"author":"Isak Sirin","sr":"Ovaj svet je borba i poprište za borbu. ... Savršenstvo tog poprišta se sastoji u sledećem: u pokajanju, u čistoti i u usavršavanju sebe.","source":"nepoznat"}
{"_id":{"$oid":"5b4760718f413e5d8dbdce4b"},"author":"Isak Sirin","sr":"Govorismo o duhovnom stremljenju i traganju, i vreme je da objasnimo o čemu se tu zapravo radi. Radi se o neobjasnivoj moći koju ljubav pokreće u srcu čovekovom. Ljubav prema Bogu ognjena je po svom karakteru, i kada natpriridno silazi u čoveka, duša čovekova ushodi u mističko istupljenje (ekstazu).","source":"nepoznat"}
{"_id":{"$oid":"5b4760718f413e5d8dbdce4c"},"author":"Isak Sirin","sr":"Vršeći vrla dela i približavajući se poznanju, um, po blagodati Božijoj, malo oseća ono što sačinjava rđavi i nerazumni deo duše. Jer, poznanje ga podiže na visinu i otuđuje od svega što je u svetu.","source":"nepoznat","en":""}
{"_id":{"$oid":"5b4760718f413e5d8dbdce4d"},"author":"Isak Sirin","sr":"Nema greha neoprostivoga, osim greha nepokajanoga.","source":"7"}
{"_id":{"$oid":"5b4760718f413e5d8dbdce4e"},"author":"Isak Sirin","sr":"Smirenje i bez podviga mnoga pregrešenja čini oprostivim; a bez smirenja i podvizi su beskorisni, pa nam čak pripremaju mnogo toga lošeg.","source":"nepoznat"}
{"_id":{"$oid":"5b4760718f413e5d8dbdce4f"},"author":"Isak Sirin","sr":"Smirenoumni se nikada ne zaustavlja da pogleda na skupove, na narodne zborove, na gužvu, metež i razuzdanost. On ne obraća pažnju na reči, besede, viku i rasejanost čula. On ne želi da ima mnogo niti da je neprestano u poslovima, već žudi za slobodnim vremenom, slobodnim od briga i pomisli. ... Stoga se smirenoumni čuva od svega prekomernog. Tako je on uvek u tišini, u pokoju, u miru, u skromnosti, u pobožnosti.","source":"nepoznat"}
{"_id":{"$oid":"5b4760718f413e5d8dbdce50"},"author":"Isak Sirin","sr":"Smirenoumni ne sme ni Bogu da se pomoli, niti da moli za bilo šta, i ne zna o čemu bi se molio. On samo ćuti svim svojim čulima, očekujući jedino milost i izvoljenje koje će veličanstvo kome se klanjamo izneti o njemu. .. On se jedino usuđuje da govori i da se moli: \"Neka sa mnom bude po volji tvojoj, Gospode\".","source":"nepoznat"}
{"_id":{"$oid":"5b4760718f413e5d8dbdce51"},"author":"Isak Sirin","sr":"Ono što je so za hranu, to je smirenost za svaku vrlinu. Da bi je stekao, čovek mora uvek misliti o sebi sa skrušenošću, samoomalovažavanjem i bolnim samoosuđivanjem. Ali ako je steknemo, načiniće nas sinovima Božijim.","source":"8"}
{"_id":{"$oid":"5b4760718f413e5d8dbdce52"},"author":"Isak Sirin","sr":"Dok je pogreška ili prestup još mali i nije sazreo, uništi ga prije nego li pusti i raširi grane i stane zreti.","source":"nepoznat"}
{"_id":{"$oid":"5b4760718f413e5d8dbdce53"},"author":"Isak Sirin","sr":"Ko iz samoga početka daje otpor i protivi se strastima, taj će uskoro nadvladati ih i zagospodariti nad njima.","source":"nepoznat"}
{"_id":{"$oid":"5b4760718f413e5d8dbdce54"},"author":"Isak Sirin","sr":"U gordu dušu ponovo se vraćaju strasti iz koje su nekada bile pobjedom isterane.","source":"nepoznat"}
{"_id":{"$oid":"5b4760718f413e5d8dbdce55"},"author":"Isak Sirin","sr":"Vrline su povezane sa patnjom, te onaj ko izbegava patnju nesumnjivo se odvaja i od vrline. Zato, ukoliko želiš vrlinski život, predaj se svakom stradanju, jer nevolje rađaju smirenje. Sve dok ne steknemo istinsko poznanje, smirenju se približavamo kroz iskušenja. Onome ko u vrlini prebiva bez patnje, otvorena su širom vrata gordosti.","source":"nepoznat"}
{"_id":{"$oid":"5b4760718f413e5d8dbdce56"},"author":"Isak Sirin","sr":"Strah Božiji je početak vrline i rečeno je da je izvor vere. Vrlina izniče u srcu čovekovom kada čovek udaljuje svoj um od nemira ovoga sveta da bi ga usredsredio na bogougodne misli kroz molitveno razmišljanje o svetu koji će doći. Vrline izviru jedna iz druge, tako da put vrlina nikada nije jednoličan niti dosadan. Čovek se, stičući vrline, vremenom sve više prosvetljuje. Čovek bi teškoće pretrpljene radi sticanja vrlina trebalo da ceni kao i samu vrlinu.","source":"nepoznat"}
{"_id":{"$oid":"5b4760718f413e5d8dbdce57"},"author":"Isak Sirin","sr":"Kada u umu čovekovom plamti sećanje na Boga, onda se i srce njegovo razbuktava ognjem ljubavi Božije, a njegove oči postaju vrelo preobilnih suza. Čovek koji se nalazi u ovom stanju nikada nije bez suza, jer ono što ga nagoni da se neprestano seća Boga svagda bukti u njemu. Takav čovek razgovara sa Bogom čak i kada spava. Jer ljubav zahteva da sve bude ovako. To je savršenstvo koje započinje još u ovom životu. Onaj koji je zadobio ljubav, kuša Hrista svakoga dana i svakoga časa, čime postaje besmrtan. Ljubav je mnogo slađa od života. Onaj koji je zadobio ljubav oblači se u samoga Boga.","source":"nepoznat"}
{"_id":{"$oid":"5b4760718f413e5d8dbdce58"},"author":"Isak Sirin","sr":"Kome je srce porobljeno strastima, njemu one i jezik pokreću. Ako on počne govoriti o duhovnom, rasuđivaće pod uticajem strasti da bi u nepravdi održao pobedu. Mudar primećuje takvog čoveka prilikom prvog susreta i čist može da namiriše njegovo zaudaranje.","source":"nepoznat","en":""}
{"_id":{"$oid":"5b4760718f413e5d8dbdce59"},"author":"Isak Sirin","sr":"Svetlost pokazuje stvarnost stvari i umnožava se i umanjuje se srazmerno s načinom života.","source":"nepoznat"}
{"_id":{"$oid":"5b4760718f413e5d8dbdce5a"},"author":"Isak Sirin","sr":"Kao što senka sledi za telom, isto tako za smirenoumljem sledi milost Božja.","source":"nepoznat"}
{"_id":{"$oid":"5b4760718f413e5d8dbdce5b"},"author":"Isak Sirin","sr":"Često biva s nekima da je jedna njihova polovina pošla za Gospodom, a druga polovina ostala u svetu, i njihovo se srce nije odvojilo od ovdašnjeg, već su se oni sami u sebi razdelili.","source":"nepoznat"}
{"_id":{"$oid":"5b4760718f413e5d8dbdce5c"},"author":"Isak Sirin","sr":"Nije svako ko je po prirodi lagan, krotak, tih ili razuman stigao na stepenicu smirenoumlja, niti ko se pominjanjem svojih padova i sagrešenja smiruje umom, zato što ih se seća; nego je smirenouman ko ima u tajnosti štogod čime može da se pogordi i ne gordi se, već smatra sebe prahom zemaljskim, zemljom i pepelom.","source":"nepoznat"}
{"_id":{"$oid":"5b4760718f413e5d8dbdce5d"},"author":"Isak Sirin","sr":"Da um vidi jedno umesto drugog potiče od toga što se on nije očistio.","source":"nepoznat"}
{"_id":{"$oid":"5b4760718f413e5d8dbdce5e"},"author":"Isak Sirin","sr":"Onaj koji smatra sebe premudrim otpada od premudrosti Božije. Gordost ne razume da hoda po tami i da nema pojma o mudrosti. Jer kako da to shvati kada prebiva u svojoj pomračenosti? Upravo zato se pomračenim razumom svojim i preuznosi iznad svih, budući od svih ništavnija i nemoćnija, i budući nesposobna da nađe put, da spoznaje puteve Gospodnje. Gospod pak skriva od nje Svoju volju zato što ona nije htela da hodi putem smirenim.","source":"nepoznat"}
{"_id":{"$oid":"5b4760718f413e5d8dbdce5f"},"author":"Isak Sirin","sr":"Približavajući se svojoj postelji reci: \"Može biti da ćeš mi ove noći biti grob. I ne znam da li će na mene ove noći umesto privremenog sna naići večni budući san\".","source":"nepoznat"}
{"_id":{"$oid":"5b4760718f413e5d8dbdce60"},"author":"Isak Sirin","sr":"Kažem, oni koji se muče u paklu, muče se, jer ne mogu da podnesu da ih neko jarko voli... Potpuno je netačno mišljenje da su grešnici u paklu lišeni Božije ljubavi. Ljubav je podarena svima jednako... Ali ljubav ima dvojaki učinak: ona je mučna za grešnike, dok je uživanje za one, koji su živeli u skladu sa njom.","source":"9"}
{"_id":{"$oid":"5b4760718f413e5d8dbdce61"},"author":"Isak Sirin","sr":"Pomiri se sa sobom i miriće se sa tobom i Nebo i zemlja.","source":"10"}
{"_id":{"$oid":"5b4760718f413e5d8dbdce62"},"author":"Isak Sirin","sr":"Strah za telo može da bude tako veliki da ljudi zbog njega nisu u stanju da učine išta dostojno divljenja i poštovanja. Ali kada strah za telo ustupi mesto strahu za dušu, tada strah za telo iščezava, kao što vosak nestane od toplote.","source":"11"}
{"_id":{"$oid":"5b487c59558fb2157b1657c7"},"en":"","sr":"Dobitak, čast i slava su okrutni, predstavljaju prepreku za dostizanje vrhunske slobode od okova.\n\nZamislite bubu balegara koja se hrani govnima, puna je govana, okružena govnima, sa velikom gomilom govana pred sobom. Ona će zbog toga gledati sa prezrenjem na druge bube.\n\nIsto tako, monah čiji je um obuzet dobitkom, počašću i slavom, uzme zdelu i ogrtač, te uđe u naselje radi prošenja hrane. Pojevši koliko je želeo, on biva pozvan da dođe i sutradan, pred njim je obilje hrane. I dok se vraća u manastir, hvali se drugim monasima: 'Jeo sam koliko god sam želeo, pun sam hrane i pozvan sam da dođem i sutradan. Ja dobijam odeću i hranu, a oni drugi monasi nemaju nikakvih zasluga niti uticaja, pa ne dobijaju odeću i hranu.' Pošto mu je um obuzet i savladan dobitkom, počašću i slavom, on prezire druge, uzorne monahe. Za tog zaluđenog čoveka dugo će biti vreme patnje i bola.","author":"Gautama Buddha","source":"Samyutta nikāya XVII.5: Pīlahaka sutta","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b4882df7144320004a521ac"},"en":"","sr":"Kada je osoba savladana besom, čak i ako se kupa, maže mirisnim uljima, šiša kosu i brije bradu, a oblači čistu odeću, ipak takva osoba jeste ružna.","author":"Gautama Buddha","source":"Anguttara nikāya VII.60: Kodhana sutta","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b488537627e870004086149"},"en":"","sr":"Kada čovek ispravnog ponašanja pogleda svoj um, oslobođen pohlepe, mržnje i neznanja, tada se javlja najveći duhovni mir.","author":"Gautama Buddha","source":"Samyutta nikāya XXXVI.31: Niramisa sutta","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b48f2d63fed840004c35980"},"en":"","sr":"Budi sam sebi ostrvo, budi sam sebi utočište, ne tragaj za spoljašnjim utočištem.","author":"Gautama Buddha","source":"Maha-parinibbana sutta","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b48f42f3fed840004c35981"},"en":"","sr":"Da li ste videli vaše mišljenje? Ja sam video ona kola što prolaze, plava kola. Mogu li videti svoje mišljenje na isti način, dok prelazi s jedne stvari na drugu? Ako to može, otkrijte može li se okončati. Umesto da bude duga nit, pokidajte je, vidite šta se zbiva. Možete li slomiti misao i reći „dobro, sad je dosta, stvarno je dosta“ i jednostavno okončati tu misao i videti šta se dešava dok sledeća misao čeka. Pre nego sledeća misao ponikne, motrite. U tom proredu, u tom međuvremenu, šta se zbiva?","author":"Jiddu Krishnamurti","source":"Brockwood, 1975","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b48f51c3fed840004c35982"},"en":"","sr":"Držim da je istina besputna zemlja, kojoj ne možete prići ni jednim putem, ni jednom religijom, ni jednom sektom. To je moja tačka gledištva, kojoj sam potpuno i bezuslovno dosledan. Istina, budući neograničena, neuslovljena, nepristupačna ni jednim postojećim putem, ne može biti organizovana. Ako to shvatite, tada ćete uvideti kako je nemoguće organizovati veru. Vera je čisto lična stvar, i ne trebate i ne smete je organizovati. Ako to učinite, postaje mrtva, kristalizovana.  Istinu ne možete spustiti dole, radije pojedinci moraju učiniti napor da je dostignu.","author":"Jiddu Krishnamurti","source":"Iz govora uoči raspuštanja Reda zvezde Istoka, 2. avgust 1929","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b48f60f3fed840004c35983"},"en":"","sr":"Misao je materija isto kao što su i pod, zid, telefon, materija. Energija delujući po obrascu postaje materija.","author":"Jiddu Krishnamurti","source":"","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b48f6743fed840004c35984"},"en":"","sr":"Na pitanje postoji li ili ne postoji Bog ili istina ili stvarnost, ili kako god to volite nazivati, nikada ne mogu odgovoriti knjige, sveštenici, filozofi ili spasitelji. Niko i ništa ne može odgovoriti na to pitanje osim tebe samog i eto zašto moraš upoznati sebe.","author":"Jiddu Krishnamurti","source":"","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b48f7343fed840004c35985"},"en":"","sr":"Ne možeš se osloniti ni na koga. Nema vodiča, nema učitelja, nema autoriteta. Tu si samo ti – tvoja veza sa drugima i sa svetom – ništa drugo. Kada ovo shvatiš, to ti ili donosi veliko očajanje, od kojeg dolazi cinizam i ogorčenje, ili, suočeći se sa činjenicom da ti i niko drugi nije odgovoran za svet i za tebe, za ono što misliš, za ono što osećaš, za ono kako delaš, svako samosažaljenje nestaje.","author":"Jiddu Krishnamurti","source":"","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b48f7ac3fed840004c35986"},"en":"","sr":"Nasilje nije samo ubiti drugog. Nasilje je kada koristimo oštre reči, kada činimo gestove da oteramo osobu, kada se pokoravamo iz straha. Tako da nasilje nije samo organizovano klanje u ime Boga, društva ili države. Nasilje je mnogo suptilnije, mnogo dublje, i mi smo uronjeni u bezdane dubine nasilja.","author":"Jiddu Krishnamurti","source":"","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b48f7d03fed840004c35987"},"en":"","sr":"Kada sebe nazivate Indijcem ili muslimanom ili hrišćaninom ili Evropljaninom, ili bilo čim drugim, vi ste nasilni. Shvatate li zašto je to nasilno? Zato što odeljujete sebe od ostatka čovečanstva.","author":"Jiddu Krishnamurti","source":"","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b48f82e3fed840004c35988"},"en":"","sr":"Sloboda je čisto posmatranje bez smera, bez straha od kazne ili nagrade.","author":"Jiddu Krishnamurti","source":"","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b48f8c43fed840004c35989"},"en":"","sr":"Misao je vreme. Misao je rođena iz iskustva i znanja koja su neodvojiva od vremena i prošlosti. Vreme je psihološki neprijatelj čoveka. Misao je uvek ograničena i zato živimo u stalnom sukobu i borbi.","author":"Jiddu Krishnamurti","source":"","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b48f99b3fed840004c3598a"},"en":"","sr":"Potpuna negacija je suština pozitivnog.","author":"Jiddu Krishnamurti","source":"","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b48f9b23fed840004c3598b"},"en":"","sr":"Čovek koji nije uplašen nije agresivan, čovek koji nema strah nikakve vrste je zaista slobodan, smiren čovek.","author":"Jiddu Krishnamurti","source":"","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b48f9ce3fed840004c3598c"},"en":"","sr":"Ljubav nije reakcija. Ako te volim zato što ti voliš mene, to je samo trgovina, stvar koja se kupuje na pijaci; to nije ljubav.","author":"Jiddu Krishnamurti","source":"","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b48fa1c3fed840004c3598d"},"en":"","sr":"Istina je ono što oslobađa, a ne napori da budeš slobodan.","author":"Jiddu Krishnamurti","source":"","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b48fa343fed840004c3598e"},"en":"","sr":"Opis nije opisano; ja mogu opisati planinu, ali opis nije planina, i ako se uhvatiš u opis, kao što većina ljudi čini, onda nikada nećeš videti planinu.","author":"Jiddu Krishnamurti","source":"","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b48fa5c3fed840004c3598f"},"en":"","sr":"Važno je učenje. Ko je učitelj, nije važno.","author":"Jiddu Krishnamurti","source":"","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b48fb873fed840004c35991"},"en":"","sr":"Sticanje novca i njegovo izdašno korišćenje smatraj kratkotrajnom maštarijom. Jer, kakva je korist sticati ono što se ne može poneti u duhu? Nije li bolje sticati ono što možemo poneti sa sobom: blagorazumnost, pravičnost, mudrost, hrabrost, rasuđivanje, ljubav, veru, bezgnevlje i gostoljubivost?","author":"Antonije Veliki","source":"","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b48fba03fed840004c35992"},"en":"","sr":"Onaj ko živi u osamljenosti, slobodan je od tri borbe: od borbe jezika, vida i sluha. Kod njega jedino ostaje borba srca.","author":"Antonije Veliki","source":"Ava Antonije, Ustav otšelničkog života","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b48fbb93fed840004c35993"},"en":"","sr":"Probudimo se iz sna dok se još nalazimo u ovom telu.","author":"Antonije Veliki","source":"","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b48fc163fed840004c35994"},"en":"","sr":"Istraži i ispitaj, pa ćeš uvideti da vladari imaju vlast samo nad telom, ali ne i nad dušom. To uvek imaj u vidu. Stoga se njima ne treba pokoravati ukoliko naređuju ubistvo ili neko drugo bezakonje i nepravdu na štetu duše, pa makar zbog toga i mučili telo. Jer, Bog je dušu stvorio slobodnom i samovlasnom da čini dobro ili zlo.","author":"Antonije Veliki","source":"Ava Antonije, Pouke o dobroj naravi","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b48fc4b3fed840004c35995"},"en":"","sr":"Upotrebljavaj najprostiju i najjeftiniju hranu. Meso uopšte nemoj jesti.","author":"Antonije Veliki","source":"Ava Antonije, Ustav otšelničkog života","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b48fc643fed840004c35996"},"en":"","sr":"Svako ko želi da bude istinski duhovan podvižnik treba da se postara da se udalji od bučne gomile i da joj se ne približava, kako bi i telom i umom i srcem bio izvan smućenja i ljudskog vrtloga.","author":"Antonije Veliki","source":"","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b48fca23fed840004c35997"},"en":"","sr":"Razboriti nisu oni koji su izučili izreke i spise drevnih mudraca, nego oni razlikuju dobro od zla, te ono što je rđavo i po dušu štetno izbegavaju, a ono što je dobro i za dušu korisno usrdno ištu i čine.","author":"Antonije Veliki","source":"Ava Antonije, Pouke o dobroj naravi","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b48fcd63fed840004c35998"},"en":"","sr":"Svako jutro kada ustanemo treba misliti da nećemo dočekati veče, i pre nego što legnemo treba misliti da se nećemo probuditi. Po prirodi nije poznata granica našeg života, niti se zna koliko nam ostavlja promisao. Živeći svakodnevno sa takvim raspoloženjem mi nećemo ni grešiti, ni imati pohotu, niti se na koga gneviti, niti gomilati bogatstvo na zemlji.","author":"Antonije Veliki","source":"Ava Antonije, Pouke o dobroj naravi","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b48fd5d3fed840004c35999"},"en":"","sr":"Kada vetar duva u dobrom pravcu, svaki moreplovac može misliti visoko o sebi i hvaliti se. Međutim, tek se pri iznenadnoj promeni vetrova otkriva se iskustvo oprobanih krmanoša.","author":"Antonije Veliki","source":"","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b48fdc63fed840004c3599a"},"en":"","sr":"Brbljiv čovek u sebi ne ostavlja mesta Duhu svetome. Ako te neko upita nešto spasonosno za dušu, odgovori mu, a ako pita nešto od čega nema koristi, budi kao gluv koji ne čuje i kao nem koji ne govori.","author":"Antonije Veliki","source":"","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b48fe433fed840004c3599b"},"en":"","sr":"Bogataš plemenita roda, ali bez vaspitane duše i vrline, nije drugo do nesrećnik, kao što slučajan siromah, pa i rob, jeste srećan čovek, ukoliko je ukrašen vaspitanjem i vrlinom u životu.","author":"Antonije Veliki","source":"Ava Antonije, Pouke o dobroj naravi","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b48fe803fed840004c3599c"},"en":"","sr":"Slobodnim ljudima nemoj da smatraš one koji su slučajem slobodni, nego one koji su slobodni načinom svoga života. Ne treba slobodnim nazivati zle ili raspusne, jer oni su robovi strasti.","author":"Antonije Veliki","source":"Ava Antonije, Pouke o dobroj naravi","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b48fea83fed840004c3599d"},"en":"","sr":"Oni koji gubitak novca, ili dece, ili slugu, ili nekog drugog dobra, smatraju za nesreću, neka znaju da treba biti zadovoljan onim što Bog daje, a zatim i da dato treba rado i blagodarno vratiti. Nikakvo lišavanje, ili bolje reći vraćanje, ne treba da nam teško pada.","author":"Antonije Veliki","source":"Ava Antonije, Pouke o dobroj naravi","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b48fec13fed840004c3599e"},"en":"","sr":"Osobina je dobroga čoveka da svoju slobodnu volju ne prodaje za novac.","author":"Antonije Veliki","source":"Ava Antonije, Pouke o dobroj naravi","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b48fed63fed840004c3599f"},"en":"","sr":"Nemoguće je da čovek odjednom postane dobar i mudar, već jedino upornim staranjem, bavljenjem, iskustvom, vremenom, podvigom i težnjom za činjenjem dobra.","author":"Antonije Veliki","source":"Ava Antonije, Pouke o dobroj naravi","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b48feef3fed840004c359a0"},"en":"","sr":"Telo treba savlađivati i zamarati dugim trudom.","author":"Antonije Veliki","source":"Ava Antonije, Ustav otšelničkog života","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b48ff0a3fed840004c359a1"},"en":"","sr":"Više voli ukoravanje nego poštovanje, umor tela nego odmor, i nedostatak nego izobilje.","author":"Antonije Veliki","source":"Ava Antonije, Ustav otšelničkog života","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b48ff2c3fed840004c359a2"},"en":"","sr":"Ako te napadne gnev, odmah ga goni dalje od sebe, pa ćeš se radovati kroz ceo život svoj.","author":"Antonije Veliki","source":"Ava Antonije, Ustav otšelničkog života","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b48ff593fed840004c359a3"},"en":"","sr":"Oni koji se trude da žive u vrlinama i bogoljubivo, treba da se odreknu umišljenosti i svake puste i lažne slave, i da se trude oko dobrog ispravljanja života i srca.","author":"Antonije Veliki","source":"Ava Antonije, Ustav otšelničkog života","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b490f943fed840004c359a4"},"en":"","sr":"Nijedan kad je kušan da ne govori: Bog me kuša, jer Bog je neprijemčiv za kušanje zlom, i On ne iskušava nikoga, nego svakoga iskušava sopstvena želja, koja ga mami i vara.","author":"Jakov Pravedni","source":"Jakovljeva poslanica","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b49102f3fed840004c359a5"},"en":"","sr":"Neka se brat niska soja ponosi svojim uzvišenjem, a bogataš svojim poniženjem.","author":"Jakov Pravedni","source":"Jakovljeva poslanica","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b49111a3fed840004c359a6"},"en":"","sr":"Požuda zatrudnjevši rađa grijehom, a grijeh izvršen rađa smrću.","author":"Jakov Pravedni","source":"Jakovljeva poslanica","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b4911773fed840004c359a7"},"en":"","sr":"Neka bude svaki čovjek brz čuti a spor govoriti i spor srditi se.\nJer srdnja čovječija ne čini pravde Božije.","author":"Jakov Pravedni","source":"Jakovljeva poslanica","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b4913213fed840004c359a8"},"en":"","sr":"Odbacite svaku prljavštinu i preostalu zlobu i krotko primite usađenu reč, koja može spasiti vaše duše. Budite izvršioci reči, a ne samo slušači, varajući sami sebe.","author":"Jakov Pravedni","source":"Jakovljeva poslanica","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b4913bb3fed840004c359a9"},"en":"","sr":"Vjera čista i bez mane pred Bogom i ocem jest ova: obilaziti sirote i udovice u njihovijem nevoljama, i držati sebe neopoganjena od svijeta.","author":"Jakov Pravedni","source":"Jakovljeva poslanica","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b4914613fed840004c359aa"},"en":"","sr":"Nije li Bog one koji su svijetu siromašni izabrao da budu bogataši u vjeri?","author":"Jakov Pravedni","source":"Jakovljeva poslanica","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b49169c3fed840004c359ab"},"en":"","sr":"Kakva je korist, braćo moja, ako ko reče da ima vjeru a djela nema? Zar ga može vjera spasti? Ako su koji brat ili sestra goli i nemaju šta da jedu, pa im reče koji od vas: idite s mirom, grijte se, i nasitite se, a ne dadne im što je potrebno za tijelo, šta pomaže? Tako i vjera: ako nema djela, mrtva je u sebi.","author":"Jakov Pravedni","source":"Jakovljeva poslanica","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b49174c3fed840004c359ac"},"en":"","sr":"Kao što je tijelo bez duha mrtvo, tako je i vjera bez djela mrtva.","author":"Jakov Pravedni","source":"Jakovljeva poslanica","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b4919d83fed840004c359ad"},"en":"","sr":"Gle, mala vatra koliku šumu zapali! I jezik je vatra, svijet pun nepravde, među našim udovima. Kalja cijelo tijelo, zapaljen od pakla, paleći vrijeme života našega.","author":"Jakov Pravedni","source":"Jakovljeva poslanica","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b491aa13fed840004c359ae"},"en":"","sr":"Ko u govoru ne griješi, savršen je čovjek, vrstan zauzdati cijelo tijelo. Ubacimo li uzde u usta konjima, upravljamo cijelim njihovim tijelom. Evo i lađe, silni ih vjetrovi gone, a malo kormilo upravlja. Tako i jezik, malen ud, a mnogo čini.","author":"Jakov Pravedni","source":"Jakovljeva poslanica","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b491add3fed840004c359af"},"en":"","sr":"Sav rod zvijeri i ptica, gmazova i morskih životinja dade se ukrotiti, i rod ih je ljudski ukrotio, a jezik – zlo nemirno, pun otrova smrtonosnog – nitko od ljudi ne može ukrotiti.","author":"Jakov Pravedni","source":"Jakovljeva poslanica","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b491c473fed840004c359b0"},"en":"","sr":"Jezikom blagosiljamo Gospoda, i njime proklinjemo ljude stvorene po slici Božjoj: iz istih usta izlazi blagoslov i prokletstvo. Ne valja, braćo moja, tako da bude! Toči li izvor iz istog otvora slatko i gorko?","author":"Jakov Pravedni","source":"Jakovljeva poslanica","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b491ced3fed840004c359b1"},"en":"","sr":"Preljubnici! Ne znate li da je prijateljstvo sa svijetom neprijateljstvo prema Bogu?","author":"Jakov Pravedni","source":"Jakovljeva poslanica","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b491d503fed840004c359b2"},"en":"","sr":"Znati dobro činiti, a ne činiti – grijeh je.","author":"Jakov Pravedni","source":"Jakovljeva poslanica","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b491fdc3fed840004c359b3"},"en":"","sr":"Hajde sada, bogataši, zaplačite i zakukajte zbog nevolja koje će vas zadesiti! Bogatstvo vam istrunu, haljine vaše pojedoše moljci. Zlato vam i srebro zarđa, rđa njihova biće svjedočanstvo protiv vas, izješće vam tijelo kao oganj! Zgrnuste blago u posljednje dane. Evo, viče plata radnika vaših njiva – koju im uskratiste – i vapaji žetelaca dopriješe do ušiju Gospoda. Raskalašno ste živjeli na zemlji, utoviste srca svoja za dan klanja!","author":"Jakov Pravedni","source":"Jakovljeva poslanica","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b4921ad3fed840004c359b4"},"en":"","sr":"Ako jezike čovječije i anđelske govorim a ljubavi nemam, onda sam kao zvono koje zvoni, ili praporac koji zveči. I ako imam proroštvo i znam sve tajne i sva znanja, i ako imam svu vjeru da i gore premještam, a ljubavi nemam, ništa sam. I ako razdam sve imanje svoje, i ako predam tijelo svoje da se sažeže, a ljubavi nemam, ništa mi ne pomaže.","author":"Pavle iz Tarsa","source":"Prva poslanica Korinćanima 13:1","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b4927fa3fed840004c359b6"},"en":"","sr":"Bog je svet, i saopštava od svoje svetlosti onima sa kojima se sjedinjuje po meri njihovog očišćenja.","author":"Simeon Novi Teolog","source":"","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b49281e3fed840004c359b7"},"en":"","sr":"Kao što je smrt za telo odvajanje duše od tela, tako i smrt za dušu je kada se ona odvoji od Boga.","author":"Simeon Novi Teolog","source":"","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b49282b3fed840004c359b8"},"en":"","sr":"Šta je greh? Zle misli, reči i dela.","author":"Simeon Novi Teolog","source":"","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b4928373fed840004c359b9"},"en":"","sr":"Ljudski je pasti, satanski je ostati u grehu.","author":"Simeon Novi Teolog","source":"","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b49284f3fed840004c359ba"},"en":"","sr":"Monah jeste onaj koji se ne meša sa svetom i koji se stalno obraća Bogu. Gledajući Boga, on je viđen, ljubeći Boga biva ljubljen, i postaje svetlost koja svetli neizrecivo. Kada ga proslavljaju on sebe vidi siromašnim, i kad mu se približavaju on se udaljuje.","author":"Simeon Novi Teolog","source":"","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b49289c3fed840004c359bb"},"en":"","sr":"Oni, koji se nalaze u praroditeljskoj tami, smatraju neprijateljima one koji su se ponovo duhovno rodili od umne svetlosti i razgovaraju o delima svetlosti, zato što ih takve reči silno žaloste i ranjavaju.","author":"Simeon Novi Teolog","source":"","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b492a633fed840004c359bc"},"en":"","sr":"Ako želite ispravno razumevanje, ne smete dozvoliti da vas drugi obmanjuju. Treba da ubijete sve na šta naiđete, bilo iznutra ili spolja. Ako sretnete Budu, ubijte Budu. Ako sretnete patrijarhe, ubijte patrijarhe... Tad možete postići svoje oslobođenje.","author":"Linji","source":"Fung Ju-Lan, Istorija kineske filozofije (str. 285-296.), NOLIT, Beograd, 1977.","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b492ab93fed840004c359bd"},"en":"","sr":"U postizanju budinstva nema mesta namernom naporu. Jedini je način i dalje nastaviti obične i uzbuđenja lišene radnje: vršiti veliku i malu nuždu, nositi odeću, jesti obroke i leći kad se umorite. Prost čovek će vas ismejati, ali mudar će razumeti.","author":"Linji","source":"Fung Ju-Lan, Istorija kineske filozofije (str. 285-296.), NOLIT, Beograd, 1977.","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b492b813fed840004c359be"},"en":"","sr":"Pokušaj boga u sebi dovesti do božanskog u svemu.","author":"Plotin","source":"Porfirije, Vita Plotini, 2, str. 26–27.","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b492bc93fed840004c359bf"},"en":"","sr":"Telo pomračuje istinu, ali tamo sve stoji jasno i odvojeno.","author":"Plotin","source":"Plotin iz Likopolisa, Filozofija, Enciklopedijski leksikon, Mozaik znanja, Beograd 1973.","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b492c083fed840004c359c0"},"en":"","sr":"Uzdižući se, duša ne teži postati nešto što već nije, različito od sebe; nego radije se vraća sama sebi.","author":"Plotin","source":"","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b492c5e3fed840004c359c1"},"en":"","sr":"Ako ste u ovome životu ubili svoju majku, vi ćete u idućem životu biti žena i vas će ubiti vaš sin.","author":"Plotin","source":"","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b492c823fed840004c359c2"},"en":"","sr":"Često sam dolazio sebi osećajući kao istupam iz tela; iako odvojen od drugih stvari, u samoći sebe, vidim lepotu koja je veličanstvena.","author":"Plotin","source":"","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b492f163fed840004c359c3"},"en":"","sr":"Ja sam istina.","author":"Mansur al-Haladž","source":"","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b492f8e3fed840004c359c4"},"en":"","sr":"U mom ogrtaču nema ništa osim Boga.","author":"Mansur al-Haladž","source":"","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b492fb83fed840004c359c5"},"en":"","sr":"Video sam Gospoda okom srca. Upitao sam ga „Ko si Ti?“ Odgovorio mi je „Ti“.","author":"Mansur al-Haladž","source":"","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b4930673fed840004c359c6"},"en":"","sr":"O Bože, ako te obožavam iz straha od pakla, tada daj neka u paklu izgorim, ako te obožavam radi nade u raj, onda mi ga ne daj. No ako te obožavam zarad tebe samoga, ne ustegni od mene svoju vječnu krasotu!","author":"Rabija al-Adevija","source":"Annemarie Schimmel, Gärten der Erkenntnis: Das Buch der vierzig Sufi-Meister (Düsseldorf und Köln, 1982.) str. 21.","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b4930b43fed840004c359c7"},"en":"","sr":"Tražiti put do ljubavi razumom, isto je što i tražiti svjetiljkom sunce.","author":"Dželaludin Rumi","source":"","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b49321f3fed840004c359c8"},"en":"","sr":"Tvoji prijatelji su u stvari tvoji neprijatelji, sve dok te vežu za sebe i dok se baviš njima i na taj način odvlače od Prisustva.","author":"Dželaludin Rumi","source":"Mesnevija","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b4932ac3fed840004c359c9"},"en":"","sr":"Budući da je svjesnost najdublja priroda duše, što si više svjesniji, to si više duhovniji.","author":"Dželaludin Rumi","source":"Mesnevija","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b4933373fed840004c359ca"},"en":"","sr":"Ovaj svet je puki privid: on nema stvarno postojanje. I to je ono što se naziva uobraziljom. Znaj da si i ti samo jedna uobrazilja. I sve što opažaš i kada sebi govoriš „to nisam ja“, takođe je uobrazilja. Prema tome, čitav postojeći svet je uobrazilja unutar uobrazilje.","author":"Ibn Arabi","source":"Tošiko Izucu, San i stvarnost kod Ibn Arabija, Zbornik radova „San, java i buđenje“ (priredio Dušan Pajin), Dečje novine, Gornji Milanovac, 1991.","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b49344f3fed840004c359cb"},"en":"","sr":"Budnima je svet jedan i zajednički, a oni koji spavaju okreću se svaki svome vlastitome.","author":"Heraklit","source":"Heraklit, fragment 89.","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b4934603fed840004c359cc"},"en":"","sr":"Čovek postaje najbliži sebi kada postigne onakvu ozbiljnost koju ima dete dok se igra.","author":"Heraklit","source":"","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b4934a43fed840004c359cd"},"en":"","sr":"Ovaj svet, isti za sve, nije stvorio nijedan bog i nijedan čovek, nego je uvek bio, jeste i biće vatra večito živa, koja se s merom pali i s merom gasi.","author":"Heraklit","source":"","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b4934db3fed840004c359ce"},"en":"","sr":"Ne možeš ući dva puta u istu reku.","author":"Heraklit","source":"","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b49357e3fed840004c359cf"},"en":"","sr":"Isposnik dok hoda jasno zna 'ja hodam', dok stoji jasno zna 'ja stojim', dok sedi jasno zna 'ja sedim', dok leži jasno zna 'ja ležim'... Isto tako isposnik je potpuno sabran kad dolazi i odlazi, kad gleda i kad se osvrće, kad se sagne i digne, potpuno je sabran kad nosi prosjačku zdelu i ogrtač, potpuno je sabran kad jede, pije, žvaće i guta, potpuno je sabran kad vrši veliku i malu nuždu.","author":"Gautama Buddha","source":"Mađdhima-nikajo, 10","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b4938313fed840004c359d0"},"en":"","sr":"Bog je jedan, bespočetan, nedosežan; u sebi sadrži sve mogućnosti bića, a istovremeno isključuje svaku pomisao o gde i kako. Nepristupan je i nije ni u jednom bivstvujućem u prirodnim pojavama spoznatljiv.","author":"Maksim Ispovednik","source":"Gnostički stoslovi I","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b49384f3fed840004c359d1"},"en":"","sr":"Ljubav je plemenito raspoloženje duše, po kojem ona ništa od postojećeg ne pretpostavlja poznanju Boga. Nemoguće je zadobiti ovu ljubav onome, ko je privezan za bilo šta zemaljsko.","author":"Maksim Ispovednik","source":"Stoslovi o ljubavi I","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b4938683fed840004c359d2"},"en":"","sr":"Konačni povratak vernih njihovom počelu je ostvarenje njihove krajnje želje. On nalazi svoje ispunjenje u večnokrećućem mirovanju oko željenoga.","author":"Maksim Ispovednik","source":"","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b49387f3fed840004c359d3"},"en":"","sr":"Ko vidi u srcu svome trag mržnje prema ma kom čoveku za ma kakvu pogrešku, potpuno je tuđ ljubavi prema Bogu. Jer ljubav prema Bogu nikako ne trpi mržnju prema čoveku.","author":"Maksim Ispovednik","source":"Stoslovi o ljubavi I","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b4938a83fed840004c359d4"},"en":"","sr":"Ni jedna razumna duša po svojoj prirodi nije vrednija od druge razumne duše. Jer svaku je dušu, po svojoj dobroti, Bog sazdao prema svom liku kao samopokrećuću. Svaka duša pokazuje svoju vrednost kroz slobodu izbora, a sramotu prepuštanjem (ostrašćenom) delanju.","author":"Maksim Ispovednik","source":"Gnostički stoslovi I","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b4939523fed840004c359d5"},"en":"","sr":"Mudrac, bilo da podučava ili da sam uči, jedino nastoji da podučava i da sam uči ono što je korisno.","author":"Maksim Ispovednik","source":"Gnostički stoslovi I-28","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b4939793fed840004c359d6"},"en":"","sr":"Nema ni kraja ni početka dobroti Božijoj: kao što je svojstveno svetlosti da osvetljava, svojstvo je Božije dobrote da stvara.","author":"Maksim Ispovednik","source":"Gnostički stoslovi I-35","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b4939a13fed840004c359d7"},"en":"","sr":"Nek izvana ne tragaju koji Gospoda traže, već neka u sebi samima verom i delima traže traženog.","author":"Maksim Ispovednik","source":"Gnostički stoslovi II-35","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b493d813fed840004c359d8"},"en":"","sr":"Kada se čežnjom ljubavi um uznosi k Bogu, tada on uopšte ne oseća ni samog sebe, niti išta od postojećeg. Jer obasjavan božanskom i beskrajnom svetlošću, on je bezosećajan za sve od Boga stvoreno, slično kao i čulno oko prema zvezdama kada se rodi sunce.","author":"Maksim Ispovednik","source":"Stoslovi o ljubavi I-10","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b493dbf3fed840004c359d9"},"en":"","sr":"Sve vrline pomažu umu u sticanju božanske ljubavi, no više od svih čista molitva, jer njome um uznošen ka Bogu, biva izvan svih stvari.","author":"Maksim Ispovednik","source":"Stoslovi o ljubavi I-11","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b493e243fed840004c359da"},"en":"","sr":"Koji ljubi Boga, nesumnjivo ljubi i bližnjega. A takav ne može čuvati novce nego bogodolično njima raspolaže, dajući svakome ko god zamoli.","author":"Maksim Ispovednik","source":"Stoslovi o ljubavi I-23","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b493e573fed840004c359db"},"en":"","sr":"Kada te ma ko uvredi, ili u nečemu ponizi, tada se čuvaj od gnevne pomisli, da te gorčina ne odvoji od ljubavi, i baci u oblast mržnje.","author":"Maksim Ispovednik","source":"Stoslovi o ljubavi I-29","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b493e863fed840004c359dc"},"en":"","sr":"Čisti um je onaj koji se odvojio od neznanja i osvetljava se božanskom svetlošću.","author":"Maksim Ispovednik","source":"Stoslovi o ljubavi I-33","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b493ebd3fed840004c359dd"},"en":"","sr":"Bestrašće je mirno stanje duše, u kome duša postaje teško pokretna na zlo.","author":"Maksim Ispovednik","source":"Stoslovi o ljubavi I-36","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b493ef13fed840004c359de"},"en":"","sr":"Ne prljaj telo svoje sramotnim delima i ne oskvrnjuj dušu zlim pomislima, i mir Božiji doći će na tebe, donoseći ljubav.","author":"Maksim Ispovednik","source":"Stoslovi o ljubavi I-44","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b493f8f3fed840004c359df"},"en":"","sr":"Strast je neprirodno kretanje duše ili zbog beslovesne ljubavi ili zbog nerasudne mržnje prema nekome ili prema nečemu čulnom.","author":"Maksim Ispovednik","source":"Stoslovi o ljubavi II-16","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b493ff73fed840004c359e0"},"en":"","sr":"Onaj ko je savršen u ljubavi i ko je dostigao vrhunac bestrašća ne poznaje razliku između sebe i drugoga, svoga i tuđeg, vernog i nevernog, roba i slobodnog, ili čak između muškog i ženskog.","author":"Maksim Ispovednik","source":"Stoslovi o ljubavi II-30","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b4941d73fed840004c359e1"},"en":"","sr":"Umirući, telo se odvaja od svih stvari ovoga sveta. I um na krajnjem stepenu molitve umire, odvajajući se od svih svetskih pojmova. Ukoliko ne umre takvom smrću, neće moći da prebiva i živi sa Bogom.","author":"Maksim Ispovednik","source":"Stoslovi o ljubavi II-62","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b49427c3fed840004c359e2"},"en":"","sr":"Koliko je lakše grešiti umom negoli delima, toliko je teže boriti se sa mislima negoli sa stvarima.","author":"Maksim Ispovednik","source":"Stoslovi o ljubavi II-72","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b49433a3fed840004c359e3"},"en":"","sr":"Tri su uzroka ljubavi prema bogatstvu: slastoljublje, sujeta i neverje. Jer slastoljubac voli srebro da bi razbludno živeo. Sujetljivac da bi se njime proslavio. A nevernik da bi ga sakrio i čuvao, bojeći se gladi ili starosti ili bolesti, i više se uzdajući u njega nego u Boga.","author":"Maksim Ispovednik","source":"Stoslovi o ljubavi III-17,18","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b49439c3fed840004c359e4"},"en":"","sr":"Tihovanje voli onaj koji je nepristrastan prema bilo čemu svetskom; i sve ljude voli onaj koji ne voli ništa što je ljudsko.","author":"Maksim Ispovednik","source":"Stoslovi o ljubavi III-37","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b4943d03fed840004c359e5"},"en":"","sr":"Onaj koji se udostojio poznanja Boga, i okusio bogato sladost koja iz toga proizilazi, on prezire sve sladosti koje se rađaju iz željnog dela duše.","author":"Maksim Ispovednik","source":"Stoslovi o ljubavi III-63","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b4945e23fed840004c359e6"},"en":"","sr":"Ne preziri savest koja ti uvek savetuje ono što je najbolje. Jer ona ti predlaže božanske i anđelske savete i oslobađa te od tajnih oskvrnjenja srca i daruje ti smelost prema Bogu u vreme smrti.","author":"Maksim Ispovednik","source":"Stoslovi o ljubavi III-80","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b4946653fed840004c359e7"},"en":"","sr":"Svojstvo sujete monaha je da sujetuje vrlinom. A svojstvo njegove gordosti je da se preuznosi uspesima i da unižava druge, i da uspehe pripisuje sebi a ne Bogu. Svojstvo pak sujete i gordosti svetovnjaka je da sujetuje i preuznosi se lepotom, bogatstvom, snagom i pameću.","author":"Maksim Ispovednik","source":"Stoslovi o ljubavi III-84","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b4946ab3fed840004c359e8"},"en":"","sr":"Um dejstvuje po prirodi kada su mu strasti pokorene, kada sagledava smisao bića i kada prebiva u Bogu.","author":"Maksim Ispovednik","source":"Stoslovi o ljubavi IV-45","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b4946d53fed840004c359e9"},"en":"","sr":"Očisti um svoj od gneva, zlopamćenja i sramnih pomisli, te ćeš prepoznati useljenje Hrista u sebi.","author":"Maksim Ispovednik","source":"Stoslovi o ljubavi IV-76","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b49475b3fed840004c359ea"},"en":"","sr":"Mnoge strasti su skrivene u našim dušama, i pokazuju se onda, kada se pojave predmeti koji ih izazivaju.","author":"Maksim Ispovednik","source":"","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b4948d73fed840004c359eb"},"en":"","sr":"Iako je priroda Jednog izvor svih stvari, ono nije ni jedna od njih. Nije ni nešto, ni kakvoća, ni količina, ni duh, ni duša. Pravo govoreći, ne može se nazvati ni ovako ni onako, nego mi, koji izvana obilazimo oko Jednog, želimo izraziti šta doživljavamo, čas bliže čas dalje, usled poteškoća što se Jedno ne može dokučiti znanjem kao ostali pojmovi, već prisustvom, koje je vrednije od znanja.","author":"Plotin","source":"Plotin, Eneade","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b49491e3fed840004c359ec"},"en":"","sr":"Duša otpada od jednosti i nije potpuno jedno, kad prima spoznaju nečega. Jer spoznaja je pojam, a pojam je mnoštvo.","author":"Plotin","source":"Plotin, Eneade","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b4949673fed840004c359ed"},"en":"","sr":"Jedno zaista nije daleko ni od koga, a opet je daleko od sviju, jer iako je prisutno, prisutno je samo za one koji ga primaju i koji su spremni da se priljube, prihvate i osete ga srodnošću unutrašnje sile.","author":"Plotin","source":"Plotin, Eneade","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b494d613fed840004c359ee"},"en":"","sr":"Svaka duša i svako živo biće koje se kreće učestvuje u suštini dobrog Oca.","author":"Mani","source":"Epifanije Kiparski, o Manihejstvu","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b49ded628d6750004062132"},"en":"God sleeps in the rock, dreams in the plant, stirs in the animal, and awakens in man.","sr":"Bog spava u kamenu, sanja u biljci, miče se u životinji i budi u čoveku.","author":"Ibn Arabi","source":"","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b49df2428d6750004062133"},"en":"If men knew themselves, they would know God.","sr":"Ako bi ljudi znali sebe, znali bi Boga.","author":"Ibn Arabi","source":"","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b4a59ed1ffcda00040f4b10"},"en":"","sr":"Ljubi rad. Telesni rad pruža srcu čistotu.","author":"Antonije Veliki","source":"","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b4a5aba1ffcda00040f4b11"},"en":"","sr":"Prestani da udovoljavaš sebi i nećes mrzeti brata svoga.","author":"Maksim Ispovednik","source":"","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b4a62541ffcda00040f4b12"},"en":"","sr":"Ako neko pred tobom počne da osuđuje brata tvog, obori lice. Čim to učiniš, pokazaćeš se oprezan i pred Bogom i pred njim.","author":"Isak Sirin","source":"Dobrotoljublje","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b4a62b01ffcda00040f4b13"},"en":"","sr":"Boj se navika više nego neprijatelja. Onaj ko u sebi hrani naviku liči na čoveka koji daje hranu ognju.\nNavika koja jednom traži nešto i ne bude uslišena, idući put postaje slabija. Ako joj, pak, jednom ispuniš volju, drugi put će te napasti sa mnogo većom silom.","author":"Isak Sirin","source":"Dobrotoljublje","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b4a64321ffcda00040f4b14"},"en":"","sr":"Ukoliko nemaš dela, nemoj govoriti o vrlinama.","author":"Isak Sirin","source":"Dobrotoljublje","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b4a64ec1ffcda00040f4b15"},"en":"","sr":"Onaj ko je istinski smirenouman ne smućuje se kad mu čine nepravdu i ništa ne govori u svoju zaštitu, već prima klevete kao istinu. On se ne stara da ljude uveri u to da je oklevetan, već traži oproštaj.","author":"Isak Sirin","source":"Dobrotoljublje","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b4a65f01ffcda00040f4b16"},"en":"","sr":"Oni u kojima je svet mrtav sa radošću trpe uvrede.","author":"Isak Sirin","source":"Dobrotoljublje","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b4a66371ffcda00040f4b17"},"en":"","sr":"Ko je jednom za svagda sebe posvetio Bogu, provodi život u spokojstvu uma.","author":"Isak Sirin","source":"Dobrotoljublje","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b4a672e1ffcda00040f4b18"},"en":"","sr":"Nemoj misliti da je samo sticanje zlata i srebra gramžljivost. Ono je prisutno kod svakog sticanja stvari za koje je privezana tvoja volja.","author":"Isak Sirin","source":"Dobrotoljublje","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b4a6b301ffcda00040f4b19"},"en":"","sr":"Onaj ko želi da zavoli Boga iznad svega treba da se postara o čistoti svoje duše. Čistota, pak, duše stiče se savlađivanjem i istrebljivanjem strasti.","author":"Isak Sirin","source":"Dobrotoljublje","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b4a74a51ffcda00040f4b1a"},"en":"","sr":"Ovo su četiri plemenita traganja. Kada neko podložan starenju, shvatajući mane onoga što je podložno starenju, traga za nestarećim. Kada neko podložan bolesti, shvatajući mane onoga što je podložno bolesti, traga za nebolujućim. Kada neko podložan smrti, shvatajući mane onoga što je podložno smrti, traga za neumirućim. Kada neko podložan prljanju, shvatajući mane onoga što je podložno prljanju, traga za neprljajućim.","author":"Gautama Buddha","source":"Anguttara nikāya IV.254-263, Abhiññā vaggo, 255. Pariyesanā sutta","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b4a78541ffcda00040f4b1b"},"en":"","sr":"Postoje četiri načina da se nečistoće uma isperu: slušanje o darmi, razgovor o darmi, smirenje i uvid. Kao kad kiša zapljusne planinu, pa voda poteče potocima. Kad ispuni potoke, otiče u jezera. Kad ispuni jezera, otiče u reke. Kad ispuni reke, ona oteče u more. Isto tako, ispravnom negom uma nečistoće postepeno ističu.","author":"Gautama Buddha","source":"Anguttara nikāya IV.141-150, Ābhā vaggo","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b4a7a9c1ffcda00040f4b1c"},"en":"","sr":"Postoje dva davanja. Davanje stvari i davanje darme. Između ta dva, veće je davanje darme.","author":"Gautama Buddha","source":"Anguttara nikāya II.142-151, Dāna vaggo","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b4a8400a80fdc0004b20245"},"en":"","sr":"“Vređao me i zlostavljao, savladao me i opljačkao”. Koga muče ovakve misli, neće se osloboditi mržnje.","author":"Gautama Buddha","source":"Dhammapada","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b4a84baa80fdc0004b20246"},"en":"","sr":"Mržnja se nikad ne smiruje mržnjom. Mržnja se smiruje odsustvom mržnje. Ovo je večni zakon.","author":"Gautama Buddha","source":"Dhammapada","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b4a857da80fdc0004b20247"},"en":"","sr":"Onaj ko ponavlja mnoštvo svetih izreka, a ne vlada se prema njima, ne može ostvariti sveti život.","author":"Gautama Buddha","source":"Dhammapada","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b4a85f5a80fdc0004b20248"},"en":"","sr":"Pažnja je put ka besmrtnosti, nepažnja je put ka smrti.","author":"Gautama Buddha","source":"Dhammapada","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b4a874da80fdc0004b20249"},"en":"","sr":"Neka mudar čovek ukroti svoju misao, jer dobro ukroćena misao izvor je velike radosti.","author":"Gautama Buddha","source":"Dhammapada","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b4a88f7a80fdc0004b2024a"},"en":"","sr":"Ko ubira cvetove čulnih užitaka, toga odnosi smrt k’o pozaspalo selo nabujala reka.","author":"Gautama Buddha","source":"Dhammapada","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b4a89cfa80fdc0004b2024b"},"en":"","sr":"Ko na velikom drumu života ne pronađe boljeg od sebe ili bar sebi ravnog, neka bezbrižno putuje sam.","author":"Gautama Buddha","source":"Dhammapada","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b4a8aaca80fdc0004b2024c"},"en":"","sr":"Zla se dela ne otrivaju odmah, k’o što ni sveže mleko ne pokiseli odjednom. Poput vatre koja tinja, ona polako uništavaju krivca.","author":"Gautama Buddha","source":"Dhammapada","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b4a8b5aa80fdc0004b2024d"},"en":"","sr":"Kao što ogromnu stenu ni najjači vetar pomeriti ne može, tako ni mudraca ne mogu omesti ni pohvale ni pokude.","author":"Gautama Buddha","source":"Dhammapada","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b4b075ddf8e3a00047c4aec"},"en":"","sr":"Ko radi svoje sopstvene sreće drugima zlo želi, taj sreće nikad imati neće.","author":"Gautama Buddha","source":"Dhammapada","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b4b07d6df8e3a00047c4aed"},"en":"","sr":"Kada neznalica učini neko zlo, on ne zna da time potpaljuje vatru na kojoj će jednoga dana i sam goreti.","author":"Gautama Buddha","source":"Dhammapada","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b4b0840df8e3a00047c4aee"},"en":"","sr":"Verom, snagom i vrlinom, dubokom sabranošću i ispravnim pogledom, izbeći ćeš, k’o hitri konj u trku, brojne životne nevolje.","author":"Gautama Buddha","source":"Dhammapada","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b4b0993df8e3a00047c4aef"},"en":"","sr":"Ovo telo je kuća od kostiju, slepljenih mesom i krvlju.","author":"Gautama Buddha","source":"Dhammapada","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b4b0a48df8e3a00047c4af0"},"en":"","sr":"Jedan od tri dijela noći mudrac provodi u bdijenju.","author":"Gautama Buddha","source":"Dhammapada","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b4b0c46df8e3a00047c4af1"},"en":"","sr":"Svako je sam izvršitelj zlodela kojima sebe okalja. Svako se sam uzdržava od zla i sebe pročišćava. Čistota i prljavština dolaze od nas samih.","author":"Gautama Buddha","source":"Dhammapada","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b4b0dc2df8e3a00047c4af2"},"en":"","sr":"Kada požude nestane, dolazi radost.","author":"Gautama Buddha","source":"Dhammapada","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b4b0de2df8e3a00047c4af3"},"en":"","sr":"Patnja ne dotiče onoga koji ništa nema, onoga koga ništa ne vezuje.","author":"Gautama Buddha","source":"Dhammapada","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b4b117bdf8e3a00047c4af4"},"en":"","sr":"Jer žeđ za životom raste kao puzavica. A kad žeđ za životom obuzme čoveka, tad patnja postane kao puzavica.","author":"Gautama Buddha","source":"Dhammapada","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b4b1229df8e3a00047c4af5"},"en":"","sr":"Koga loše misli vode, ko je sebičan i sklon užicima, taj sebe okiva u lance iz kojih će se teško osloboditi.","author":"Gautama Buddha","source":"Dhammapada","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b4b98e9ba6cfe0004dc22a6"},"en":"","sr":"Ako čovek ne stekne imovinu dok radi i muči se, onda kuka: 'Moj rad je uzaludan, moj napor je bez ploda!' Ako stekne imovinu dok radi i muči se, onda brine nastojeći da je zaštiti: 'Kako da mi ni vlast ni lopovi ne uzmu imovinu, da je vatra ne sagori, da je gramzivi naslednici ne raznesu?' I dok čuva svoju imovinu, vlast ili lopovi je uzmu, vatra je sagori, gramzivi naslednici je raznesu.","author":"Gautama Buddha","source":"Mahā-dukkhakkhandha sutta","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b4ba03cba6cfe0004dc22a7"},"en":"","sr":"Kada se u meni javila misao o čulnom zadovoljstvu, ja sam je razumeo ovako: 'Misao o čulnom zadovoljstvu se javila u meni. Ona vodi do moje žalosti, do žalosti drugog, do žalosti za oboje; ona sprečava nastanak mudrosti, izaziva probleme i vodi sve dalje od nirvane.' Kad sam razmišljao: 'Ona vodi do žalosti moje', ta misao se u meni smirivala; kad sam razmišljao: 'Ona vodi do žalosti drugoga', ta misao se u meni smirivala; kad sam razmišljao: 'Ona vodi do žalosti za oboje', ta misao se u meni smirivala. Kad sam razmišljao: 'Ona sprečava nastanak mudrosti, izaziva probleme i vodi sve dalje od nirvane', ta misao se u meni smirivala. Kad god se u meni javila misao o čulnom zadovoljstvu, ja sam je napuštao, uklanjao, zaustavljao.","author":"Gautama Buddha","source":"MN 19: Dvedhavitakka sutta","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b4ba23cba6cfe0004dc22a8"},"en":"","sr":"O čemu god čovek često razmišlja, to će postati sklonost njegovog uma. Ako često misli o zadovoljstvu, tada je njegov um sklon mislima o zadovoljstvu. Ako često misli o oslobođenju, tada je njegov um sklon mislima o oslobođenju.","author":"Gautama Buddha","source":"MN 19: Dvedhavitakka sutta","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b4ba2f7ba6cfe0004dc22a9"},"en":"","sr":"Ono što učitelj treba da učini za svoje učenike, iz saosećanja i želje za njihovu dobrobit, to sam ja učinio za vas. Unaokolo su podnožja drveća, prazne kolibe. Meditirajte, ne odlažite ili će te kasnije žaliti. To je moje uputstvo za vas.","author":"Gautama Buddha","source":"MN 19: Dvedhavitakka sutta","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b4bbc0290cc810004da0c8f"},"en":"","sr":"Ovako sebe treba vežbati: Neću se upuštati u bilo šta što stvara \"ja\", \"moje\" i slične sklonosti ka obmani, bilo u pogledu svesti i tela, bilo u pogledu stvari, i oslobodiću um putem mudrosti.","author":"Gautama Buddha","source":"AN 3:31-40 Devaduta vagga","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b4bcc29d66e3000042cfb23"},"en":"","sr":"Stražarićemo na vratima svojih čula. Ako ostavimo čulo bez straže, štetna duševna stanja nas mogu osvojiti. Kad okom vidimo oblik, nećemo se zakačiti za njegov izgled i osobine. Stražarićemo nad okom, nastojaćemo da obuzdamo oko. […] Kad umom osetimo misao, nećemo se zakačiti za njen izgled i osobine. Stražarićemo nad umom, nastojaćemo da obuzdamo um.","author":"Gautama Buddha","source":"MN 39: Maha-Assapura sutta","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b4bcf2ed66e3000042cfb24"},"en":"","sr":"Zamislite veštog mesara da ubije kravu i raspori je oštrim nožem. Ne oštetivši meso i kožu, on povadi sve žile i tetive. Zatim oguli kožu, te je preko onog što je ostalo opet razapne. Je li istina ako bih rekao: Krava je spojena sa kožom baš kao ranije? Dao sam poređenje kako bih vam preneo značenje: Meso je naziv za čula, koža za predmete čula, žile i tetive su opijenost i požuda. Mesarski nož je mudrost, koja seče i odvaja unutrašnje nečistoće, okove i veze.","author":"Gautama Buddha","source":"Nandakovāda sutta, MN 146","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b4bd53dd66e3000042cfb25"},"en":"","sr":"Monah može otići u neku porodicu sa mišlju: 'Neka mi daju, neka ne štede! Neka mi daju mnogo, a ne malo! Neka mi daju nove stvari, a ne stare! Neka mi daju brzo, a ne polako! Neka mi daju svečano, a ne nemarno!' Ako ga ne darivaju kako je zamislio, on doživljava bol i nezadovoljstvo. Takav monah nije dostojan da bude gost u porodicama.","author":"Gautama Buddha","source":"SN XVI. 4: Kulūpaka sutta","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b4d24de58178c00040bf5a7"},"en":"","sr":"Asketa, otišavši u šumu, razmatra ovako: 'Materija je prolazna, osećaj je prolazan, opažaj je prolazan, tvorevine su prolazne, svest je prolazna.' Tako on boravi kontemplirajući prolaznost objekata vezivanja.","author":"Gautama Buddha","source":"AN X.60: Girimananda sutta","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b4d25e558178c00040bf5a8"},"en":"","sr":"Asketa smatra sopstveno telo, od stopala nagore, od temena nadole i sve što je sadržano unutar kože, kao gomilu svakojake prljavštine: 'Ovo telo se sastoji od kose, malja, noktiju, zuba, kože, mesa, tetiva, kostiju, koštane srži, bubrega, srca, jetre, slezine, pluća, creva, utrobe, izmeta, žuči, sluzi, gnoja, krvi, znoja, sala, suza, masnoće, pljuvačke, sline, ulja koje podmazuje zglobove i mokraće.' Tako on boravi kontemplirajući odbojnost sopstvenog tela.","author":"Gautama Buddha","source":"AN X.60: Girimananda sutta","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b4dcac6aa5adf00043d9c7d"},"en":"","sr":"Postoje dva traganja: neplemenito traganje i plemenito traganje. Neplemenito traganje je kada čovek, i sam podložan rođenju, starenju, bolesti, smrti, tugi, prljanju, traga u onome što je takođe podložno rođenju, starenju, bolesti, smrti, tugi, prljanju. A plemenito traganje je kada čovek, budući sam podložan rođenju, starenju, bolesti, smrti, tugi, prljanju, vidi opasnost u tome i traga za nerođenim, za potpunom slobodom, za nirvanom.","author":"Gautama Buddha","source":"Govor o plemenitom traganju","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b4dd1bcaa5adf00043d9c7e"},"en":"","sr":"Smiren je onaj u čijem umu nema novih konstrukcija. \n“Ja jesam” jeste konstrukcija. \n“Ja jesam ovo” jeste konstrukcija. \n“Ja ću biti” jeste konstrukcija. \n“Ja neću biti” jeste konstrukcija. \n“Ja ću imati taj oblik” jeste konstrukcija. \n“Ja neću imati taj oblik” jeste konstrukcija. \n“Ja ću osećati ovo” jeste konstrukcija. \n“Ja neću osećati ovo” jeste konstrukcija. \nKonstruisanje je bolest, konstrisanje je rak, konstruisanje je strela. Ko je otišao iza konstruisanja, taj se zove smireni mudrac.","author":"Gautama Buddha","source":"","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b4dd462aa5adf00043d9c7f"},"en":"","sr":"Šta je teret? Pet gomila podložnih prianjanju: telo podložno prianjanju, osećaji podložni prianjanju, opažaji podložni prianjanju, misli podložne prianjanju, svest podložna prianjanju. To se naziva teretom. A ko je nosilac tereta? Osoba ta i ta, domaćin tog imena i iz tog i tog plemena. To se naziva nosiocem tereta.","author":"Gautama Buddha","source":"","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b4dd608aa5adf00043d9c81"},"en":"","sr":"Čeznući za budućnošću, žaleći za prošlošću, budale venu poput sveže posečene trske.","author":"Gautama Buddha","source":"","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b4e9728850a22000452da3b"},"en":"","sr":"Podvižnik otišavši u šumu razmišlja ovako: ’Postoji li bilo koja opsesija u meni koja bi mogla obuzeti moj um, da ne mogu videti stvari kakve jesu?’ Ako je on opsednut čulnom željom, njegov um je opsednut. Ako je opsednut mržnjom, njegov um je opsednut. Ako je opsednut nemirom i kajanjem, njegov um je opsednut. Ako je opsednut sumnjom, njegov um je opsednut. Ako je opsednut spekulacijama o ovome ili onome svetu, njegov um je opsednut.","author":"Gautama Buddha","source":"MN 48: Kosambiya sutta","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b4fb2cabec3bc0004951b5e"},"en":"","sr":"Drugi će slepo slediti sopstvena gledišta, istrajavati na njima i teško ih napuštati. Mi nećemo slepo slediti sopstvena gledišta, istrajavati na njima, već ćemo ih lako napuštati.","author":"Gautama Buddha","source":"MN 8: Sallekha sutta","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b50d994ad909300042b2415"},"en":"","sr":"Nemoguće je da onaj ko tone u mulj izvuče drugog ko tone u isti mulj. Ali je zato moguće da onaj ko ne tone u mulj izvuče drugog ko tone.","author":"Gautama Buddha","source":"MN 8: Sallekha sutta","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b50dbf9ad909300042b2416"},"en":"","sr":"Biće monaha koji žele lepe ogrtače. Oni će, željni lepih ogrtača, zapostaviti praksu nošenja ogrtača napravljenih od odbačenih krpa, neće odlaziti duboko u šume i divljinu, ostajaće u varošima, gradovima i prestonicama, nastaniti se tamo za stalno. Ogrtača radi, radiće mnoge neukusne, neprikladne stvari.","author":"Gautama Buddha","source":"AN V.80: Ćatuttha-anāgatabhaya sutta","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b50dd18ad909300042b2417"},"en":"","sr":"Ja objavljujem učenje kojim prestajemo da se neprestano svađamo sa bilo kime na ovome svetu.","author":"Gautama Buddha","source":"MN 18: Madhupindika sutta","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b55fc68b9decf000411bd4b"},"en":"","sr":"Srećan je čovek koji po savetu zlih ne postupa, na putu grešnika ne stoji, i u društvu podrugljivaca ne sedi. Nego mu je omilio zakon Gospodnji i o njemu misli dan i noć. On je kao drvo posađeno kraj potoka, koje rađa na vreme, i koje ne vene. Što god radi, u svemu napreduje. Nije tako sa zlima, oni su kao pleva koju vetar raznosi.","author":"Kralj David","source":"Psalm 1","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b564ac917392f000424ed4a"},"en":"","sr":"Ne misli za sebe da si mudar. Boj se Gospoda i kloni se zla. To će doneti zdravlje telu tvom i okrepu kostima tvojim.","author":"Solomon","source":"Priče Solomunove","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b56526e17392f000424ed4b"},"en":"","sr":"Određene noći proboravio bih na jezovitim mestima. I događalo se da neka životinja prelomi grančicu ili vetar zašušti među suvim lišćem. I ja bih pomislio: Šta ako to dolaze strah i strepnja? I pomislio bih: Zašto uvek brinem iščekujući strah i strepnju? Kako bi bilo kad bih rešio da ih odagnam, ostajući u položaju u kom su me zatekli, sve dok ne prođu?","author":"Gautama Buddha","source":"MN 4: Bhaya-bherava sutta","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b577af17788b2000419fb46"},"en":"","sr":"Ima slučajeva kada je monah zadovoljan bilo kakvim starim ogrtačem. Ne čini, radi boljeg ogrtača, bilo šta neprilično. Ako ne dobije novo platno za ogrtač, nije uznemiren. Ako ga dobije, ne vezuje se za njega. Ne uzdiže sebe zbog toga što je zadovoljan starim ogrtačem, niti kudi druge. Za takvog se monaha kaže da čvrsto stoji na izvornim tradicijama plemenitih.","author":"Gautama Buddha","source":"AN IV.28: Ariya-vamsa sutta","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b579e9620e9780004ba9ac4"},"en":"","sr":"Zamisli psa, savladanog glađu i malaksalošću, koji čeka pred mesarom. I mesar mu baci kostur umrljan krvlju, sa kojeg je skinuto svo meso. Šta misliš, hoće li se pas osloboditi gladi glođući krvav kostur? Ne, pas će od toga imati samo umor i razočarenje. Tako je i sa zadovoljstvima čula.","author":"Gautama Buddha","source":"MN 54: Potaliya sutta","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b57a3dc20e9780004ba9ac5"},"en":"","sr":"Kad tvrdnja nije točna ni svrsishodna, a drugima je neugodna – takvu tvrdnju Usavršeni neće izreći. Kad je tvrdnja točna, ali nije svrsishodna, a drugima nije ugodna – ni takvu tvrdnju Usavršeni neće izreći. Ali kad je tvrdnja točna, a uz to i svrsishodna, iako drugima nije ugodna – za takvu će tvrdnju Usavršeni naći pravo vrijeme da je razjasni. A zašto? Jedino iz samilosti prema njima.","author":"Gautama Buddha","source":"MN 58: Abhaya sutta","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b587880d95db70004e1ef7b"},"en":"","sr":"Put kratkog života čini ljude kratkovečnim, put dugog života čini ljude dugovečnim; put bolesti čini ljude bolesnim, put zdravlja čini ljude zdravima; put ružnoće čini ljude ružnima, put lepote čini ljude lepima; put beznačajnosti čini ljude beznačajnima, put ugleda čini ljude uglednima; put siromaštva čini ljude siromašnima, put bogatstva čini ljude bogatima; put gluposti čini ljude glupima, put mudrosti čini ljude mudrima.","author":"Gautama Buddha","source":"MN 135: Ćula-kammavibhanga sutta","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b58790ed95db70004e1ef7c"},"en":"","sr":"Volja je ta koju nazivam delom. Poželevši nešto, čovek deluje putem tela, govora ili uma.","author":"Gautama Buddha","source":"","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b588071d95db70004e1ef7d"},"en":"","sr":"Ja tvrdim da patnja nastaje iz ticanja. Zato, kad neki tvrde da je svako tvorac vlastite nesreće, drugi da je naša nesreća tuđe delo, treći da je i naše i tuđe delo, a četvrti da nije ni naše ni tuđe delo, nego nastaje slučajno — u svim tim slučajevima patnja je uslovljena ticanjem.","author":"Gautama Buddha","source":"SN XII.26: Upavāna sutta","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b58db9118257400041e2210"},"en":"","sr":"Ne vidim nijednu drugu stvar zbog koje tako sigurno povoljne stvari nastaju i nepovoljne stvari propadaju kao što je to dobro društvo.","author":"Gautama Buddha","source":"AN I.71-80: Kalyanamitta vaggo","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b5a4e7a84edd4000480361b"},"en":"","sr":"Srećan je čovek koji mudrost nađe, i čovek koji razum stekne, jer je bolje steći mudrost nego steći srebro, ona je veći dobitak i od samog zlata. Dragocenija je od bisera, i ništa od onoga što ti je drago ne može se izjednačiti s njom.","author":"Solomon","source":"Priče Solomunove","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b5a4ee184edd4000480361c"},"en":"","sr":"Ne uskrati dobra onima kojima je potrebno, kad rukom svojom to možeš učiniti. Ne reci bližnjem svom: „Idi, pa dođi drugi put, sutra ću ti dati”, ako već sada imaš.","author":"Solomon","source":"Priče Solomunove","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b5a4f3b84edd4000480361d"},"en":"","sr":"Ne zavidi nasilnom čoveku, i ne izaberi nijedan od puteva njegovih. Jer je Gospodu odvratan pokvaren čovek, a blizak je s čestitima. Gospodnje je prokletstvo na kući zloga, a prebivalište pravednih blagosilja.","author":"Solomon","source":"Priče Solomunove","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b5a501b84edd4000480361e"},"en":"","sr":"Ima šest stvari koje Gospod mrzi, a sedmo je odvratno duši njegovoj: ohole oči, lažljiv jezik i ruke koje prolivaju nedužnu krv, srce koje smišlja opake stvari, noge koje brzo trče na zlo, lažan svedok koji govori laži i onaj ko izaziva svađu među braćom.","author":"Solomon","source":"Priče Solomunove","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b5b8e22af251400041bead4"},"en":"","sr":"Zapamti ovo kao izvanrednu i čudesnu osobinu Blaženoga: on zna osećaje kada nastaju, kada traju, kada nestaju; zna opažaje kada nastaju, kada traju, kada nestaju; zna misli kada nastaju, kada traju, kada nestaju.","author":"Gautama Buddha","source":"MN 123: Aććariya-abbhuta sutta","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b5dd7e729e5cf0004cd9363"},"en":"","sr":"Kada se čovek ne trudi da neguje um, čak i ako misli: \"Ah, kad bi se moj um oslobodio nečistoća!\", ipak to nije dovoljno da se njegov um oslobodi. A zašto? Zbog nerazvijanja svesnosti, ispravnih napora i duhovne snage. \n\nPretpostavimo da postoji kokoška sa puno jaja, koja ih nije grejala, na njima ležala, niti štitila. Čak iako ona misli: \"Ah, kad bi moji pilići uspeli da vrhovima kljunova probiju ljusku i izlegu se!\", ipak njeni pilići neće uspeti. A zašto? Zato što ih koka nije grejala, na njima ležala, niti štitila.","author":"Gautama Buddha","source":"Samyutta nikāya XXII.101, Vāsiđata sutta (Nāva sutta)","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b5e4f43406fcc00049b5b46"},"en":"","sr":"Šta je sve? Jednostavno, oko i oblici, uvo i zvuci, nos i mirisi, jezik i ukusi, telo i dodiri, um i ideje. To se naziva sve. Svako ko bi rekao: 'Odbacujući to sve, opisaću drugo', našao bi se u škripcu. A zašto? Jer sve drugo je neopisivo.","author":"Gautama Buddha","source":"SN XXXV.23","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b5e52e9406fcc00049b5b47"},"en":"","sr":"Za one postupke koji vode raspirivanju a ne hlađenju strasti, većoj vezanosti a ne oslobađanju, gomilanju a ne napuštanju, samoveličanju a ne skromnosti, nezadovoljstvu a ne zadovoljstvu, uplitanju u odnose a ne osamljivanju, lenjosti a ne istrajnosti, gomilanju tereta a ne rasterećivanju, za to sasvim pouzdano možeš reći: To nije darma, to nije praksa, to nisu učiteljeva uputstva.","author":"Gautama Buddha","source":"AN VIII.53: Samkhittena sutta","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b60dd274838220004aa10fd"},"en":"","sr":"Postoje četiri vrste vezivanja: za čulna zadovoljstva, za gledišta, za pravila i rituale i za učenje o sopstvu. Te četiri vrste vezivanja imaju žeđ kao svoj izvor.","author":"Gautama Buddha","source":"MN 11: Ćula-sihanada sutta","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b622eeb7223420004eeabf9"},"en":"","sr":"Um isposnika ne poklanja pažnju predodžbi naselja ni predodžbi ljudi, već na osnovu predodžbe šume održava jedinstvo pažnje. On predodžbom šume prožima, bistri, stišava i oslobađa um. Tada spoznaje: Brige od predodžbe naselja više ne postoje, ni brige od predodžbe ljudi.","author":"Gautama Buddha","source":"MN 121: Ćula-sunnata sutta","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b62cbabb80220000438f291"},"en":"","sr":"Ja sam u stanju da živim bez pomeranja ijednog dela tela ili izgovaranja ijedne reči, a da doživljavam vrhunac užitka tokom sedam dana i noći.","author":"Gautama Buddha","source":"MN 14: Ćula-dukkhakkhandha","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b630c12be8b1d000462ec13"},"en":"","sr":"Pet je nečistoća uma, koje su prepreka mudrosti: pohlepa, mržnja, lenjost, uznemirenost i sumnja.","author":"Gautama Buddha","source":"MN 27: Ćula-hatthipadopama sutta","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b6790da3c9af80004459645"},"en":"","sr":"Ličnošću nazivam pet prijanjanja: uz oblik, uz osjećaj, uz opažaj, uz tvorevine i uz svijest.","author":"Gautama Buddha","source":"MN 44: Ćula-vedalla sutta","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b683a5912648b0004ed7912"},"en":"","sr":"Na ovo svetu mogu se naći četiri vrste ljudi. Neko kudi ono što zaslužuje pokudu, govoreći istinu, ali ne hvali ono što zaslužuje pohvalu. Neko hvali ono vredno hvale, ali ne kudi ono što zaslužuje pokudu. Neko niti kudi ono što zaslužuje pokudu, niti hvali ono vredno hvale. I na kraju, neko kudi ono što zaslužuje pokudu i hvali ono vredno hvale. Ja tvrdim da je onaj ko kudi ono što zaslužuje pokudu i hvali ono vredno hvale, u pravo vreme, govoreći istinu, najbolji.","author":"Gautama Buddha","source":"AN IV.100: Potaliya sutta","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b69a380876834000475aca8"},"en":"","sr":"Ako čuvar letine neoprezan, gladan vo ješće koliko hoće. Isto tako, nepažljivom čoveku čula zagađuju um.\n\nAko je čuvar letine oprezan, oteraće vola štapom. Isto tako, kada čovek pazi na čula, um se smiruje.","author":"Gautama Buddha","source":"SN XXXV.205: Vina sutta","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b6b7778b8f95000047a9747"},"en":"","sr":"Baš kao što bi čovek koji pogleda u provaliju povukao unazad i telo i um, isto tako bi i vi monasi trebalo da odlazite među svetovnjake.","author":"Gautama Buddha","source":"SN XVI. 3: Ćandūpama sutta","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b6e06fef6c6910004a035d5"},"en":"","sr":"Pretpostavimo da neko ubaci ogromnu stenu u duboku vodu. I onda se pojavi velika grupa ljudi i okruži to mesto, te počne da izgovara molitve, klanjajući se i govoreći: 'Izroni, dobra steno! Izađi na obalu, dobra steno!' Šta misliš, zbog molitvi te velike grupe ljudi, hoće li stena izroniti?","author":"Gautama Buddha","source":"SN XLII.6: Asibandhakaputta sutta","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b7c8c9b9abbf200048bc4f7"},"en":"","sr":"Baš kao što zora jeste najava izlaska sunca, isto tako pomna pažnja jeste najava probuđenja.","author":"Gautama Buddha","source":"Samyutta nikāya XLVI.11-20","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b7c93079abbf200048bc4f8"},"en":"","sr":"Postoje tri oseta: prijatan, neprijatan i neutralan. U slučaju prijatnih treba napustiti s njima povezanu sklonost ka požudi; u slučaju neprijatnih treba napustiti sklonost ka odbojnosti; u slučaju neutralnih sklonost ka neznanju.","author":"Gautama Buddha","source":"SN XXXVI.3: Pahāna Sutta","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b7f61cd1da4440004d5a62e"},"en":"","sr":"Između čoveka koji ostavi višak hrane i onog koji pojede, više poštujem i hvalim prvog. To će ga to na duge staze voditi ka smanjivanju želja, ka zadovoljenosti, čišćenju, jednostavnom življenju i većoj energiji.","author":"Gautama Buddha","source":"MN 3: Dhammadayada sutta","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b7f66a41da4440004d5a62f"},"en":"","sr":"Ako oblici ne ulaze u vidno polje, niti postoji ticanje, tada se ne javlja svest o viđenom. Ako oblici ulaze u vidno polje, ali ne postoji ticanje, ni tada se ne javlja svest o viđenom. Ali kada oblici ulaze u vidno polje, i postoji ticanje, onda se javlja odgovarajuća vrsta svesti.","author":"Gautama Buddha","source":"Mađđhima nikāya 28, Maha-hatthipadopama sutta","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b84312db82c830004e9c43e"},"en":"","sr":"Čovek može biti kao trag na steni, zemlji ili vodi. Ako u nekome ljutnja ostaje dugo, on je kao trag na steni, koji vetar i kiša ne brišu. Ako u nekom ljutnja ne ostaje dugo, on je kao trag na zemlji, koji vetar i kiša obrišu. A ako je neko blag dok ga vređaju, on je kao trag na vodi koji trenutno nestaje.","author":"Gautama Buddha","source":"AN III.133: Lekha sutta","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b8481afa9c95c00041afd82"},"en":"","sr":"Ova sabranost je blaženstvo sada i doneće kao rezultat blaženstvo u budućnosti.","author":"Gautama Buddha","source":"AN V.27: Samadhi sutta","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b848258a9c95c00041afd83"},"en":"","sr":"Nemoguće je to da onaj ko poseduje ispravno razumevanje bilo koju tvorevinu smatra trajnom.","author":"Gautama Buddha","source":"AN I.268-295: Atthana pali","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b8483f5a9c95c00041afd84"},"en":"","sr":"Nemoguće je da od ispravnog postupka dođe rezultat koji je nedopadljiv, nepovoljan, neprijatan.","author":"Gautama Buddha","source":"AN I.268-295: Atthana pali","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b8485a5a9c95c00041afd85"},"en":"","sr":"Ne znam nijednu drugu stvar koja vodi ka tako velikom gubitku kao neukroćen um.","author":"Gautama Buddha","source":"AN I.31-40: Adanta vagga","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b858f58c58cc60004695b4c"},"en":"","sr":"Kada se neko prepušta strastima i čini loša dela, za njega se kaže da ide nizvodno. A kada se neko ne prepušta strastima i ne čini loša dela, za njega se kaže da ide uzvodno.","author":"Gautama Buddha","source":"AN IV.5: Anusota sutta","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5b88441979b9a8000436a4a7"},"en":"","sr":"Kada neusavršen čovek stekne bogatstvo, ne koristi ga za sopstveno zadovoljstvo, ni za zadovoljstvo svojih bližnjih. Tako bogatstvo, neupotrebljeno, biva protraćeno i ne donese nikakvo dobro. Baš kao jezero sa čistom vodom, iz kojeg ni jedan čovek ne pije niti se u njemu kupa. Ali kada usavršen čovek stekne bogatstvo, koristi ga za sopstveno zadovoljstvo, i zadovoljstvo svojih bližnjih. Tako njegovo bogatstvo ne biva protraćeno. Baš kao čisto jezero iz kojeg ljudi piju vodu, i koriste je za svoje potrebe.","author":"Gautama Buddha","source":"SN III.19: Aputtaka sutta (1)","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5ba6d35ba131cc00044d397c"},"en":"","sr":"Neodgovarati na bes rečima punim besa znači dobiti bitku u kojoj se pobeđuje jako teško. To znači da postupaš za svoju i dobrobit onog drugog, iako će oni koji ne poznaju darmu misliti da si budala.","author":"Gautama Buddha","source":"","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5ba94a7e091e5d00042159a4"},"en":"","sr":"Pet je načina da se ukloni bes prema nekom: 1) prema njemu negovati prijateljsku ljubav; 2) prema njemu negovati saosećanje; 3) prema njemu negovati smirenost; 4) na njega ne obraćati pažnju; 5) prisetiti se da je svako naslednik svojih dela.","author":"Gautama Buddha","source":"Anguttara nikāya V.161-170: Āghāta vagga","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5baa876bd3b5970004c4beee"},"en":"","sr":"Ko poseduje četiri osobine, ne može da nazaduje i na pragu je oslobođenja. Koje četiri? Usavršen je u vrlini, stražari na vratima čula, umeren je u jelu i predan sabranosti.","author":"Gautama Buddha","source":"Anguttara nikāya IV.31-40: Ćakka vagga","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5bac0386e895df0004a633a8"},"en":"","sr":"Ako neko tvoju sestru udari rukom, kamenom, štapom ili nožem u tvom prisustvu, treba da napustiš svaku reakciju zasnovanu na domaćem životu, i ovako sebe da vežbaš: Moj um će ostati neokrznut i neću izgovoriti nijednu lošu reč, biću pun saosećanja za njegovu dobrobit, uma ispunjenog ljubavlju, bez mržnje u sebi.","author":"Gautama Buddha","source":"Mađđhima nikāya 21: Kakaćupama sutta","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5baf6c41be6fc2000428092d"},"en":"","sr":"Razgovor koji je nizak, grub, neplemenit, nekoristan, koji ne vodi udaljavanji, niti oslobađanju od strasti, ne vodi utrnuću, niti spokojstvu, niti višem znanju, niti prosvetljenju, niti nibbani, konkretno, razgovor o kraljevima, o razbojnicima i ministrima, o armijama, opasnostima i ratu, o hrani i piću, odeći, ležajevima, vencima, mirisima, rođacima, kolima, selima, varošima, gradovima i provincijama, o ženama i vinu, o glasinama, o precima, raznim sitnicama, pričama o nastanku sveta i okeana, pričama o onome što se desilo i što se nije desilo – u takvim i sličnim razgovorima ja neću učestvovati.\n\nAli razgovor o isposničkom životu, razgovor koristan za oslobađanje uma, razgovor koji je koristan za potpunu nevezanost, za slobodu od strasti, utrnuće, spokojstvo, više znanje, prosvetljenje i nibbanu, konkretno, razgovor o umerenom životu, smirenosti, samoći, izdvojenosti iz društva, ohrabrivanju, razgovor o vrlini, koncentraciji, mudrosti, oslobođenju, o uvidu i znanju koje donosi uvid – u takvim i sličnim razgovorima ću učestvovati.","author":"Gautama Buddha","source":"MN 122","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5baf6cdbbe6fc2000428092e"},"en":"","sr":"Monah uzima svoju hranu nakon razboritog razmatranja, ne radi uživanja, gordosti ili ulepšavanja tela, nego jedino u cilju održavanja i potpomaganja tela, izbegavanja oštećenja i kao potporu svetačkom življenju, razmišljajući: Ovako ću uništiti staro bolno osećanje i neću dopustiti novom da se razvije.","author":"Gautama Buddha","source":"MN 2; MN 39","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5baf6d3cbe6fc2000428092f"},"en":"","sr":"Ukoliko je voda u loncu pomešana sa crvenom, žutom, plavom ili narandžastom bojom, čovek sa normalnom sposobnošćui vida, gledajući u lonac, ne može da prepozna i vidi sopstveni lik. Na isti način, kada je nečiji um opsednut čulnom željom, preplavljen čulnom željom, tada on ne može pravilno da uoči izlaz iz čulne želje koja je nastala; tada on pravilno ne razume i ne vidi sopstveno dobro, niti dobro drugih, niti dobro i svoje i drugih.","author":"Gautama Buddha","source":"SN XLVI:55","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5bb0002ec8f12a0004ca681a"},"en":"","sr":"Ukoliko se lonac vode greje na vatri, voda kipi i ključa, i čovek sa normalnom sposobnošću vida, gledajući u nju, ne može da prepozna i vidi svoj lik. Na isti način, kada je nečiji um opsednut zlovoljom, preplavljen zlovoljom, tada on ne može pravilno da uoči izlaz iz zlovolje koja je nastala; tada on pravilno ne razume i ne vidi sopstveno dobro, niti dobro drugih.","author":"Gautama Buddha","source":"SN XLVI:55","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5bb098b7330161000499b79d"},"en":"","sr":"Monah bi ovako trebalo da razmišlja: Sada sam mlad, crnokos, u cvetu mladosti. Ali doći će vreme kada će ovo telo ščepati starost. A čovek obuzet starošću ne može lako da se udubljuje u učenje, nije mu lako da živi u divljini, u šumi ili usamljenom boravištu. Pre nego što se ova neugodna stanja pojave, sakupiću svoju energiju za dostizanje nedostignutog.","author":"Gautama Buddha","source":"AN 5:78","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5bb09bc3330161000499b79e"},"en":"","sr":"Ako je voda prekrivena žabokrečinom, čovek sa normalnom sposobnošću vida ne može da prepozna i vidi sopstveni lik. Isto tako, kada je nečiji um opsednut lenjošću i tromošću, on ne vidi sopstveno dobro, niti dobro drugih.","author":"Gautama Buddha","source":"SN XLVI:55","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5bb274dad0390d0004baeaa0"},"en":"","sr":"Zamislite čoveka koji naiđe na veliku vodu, ali nema čamca, niti mosta kojim bi prešao na drugu obalu. I čovek nakupi trske, pruća i granja, pa od njih napravi splav. Nošen tim splavom, veslajući rukama i nogama, on bezbedno pređe na drugu obalu, te pomisli: Ovaj mi je splav mnogo pomogao. Zar ne bi trebalo da ga natovarim na leđa i ponesem sa sobom? Šta mislite, da li bi to trebalo da učini? Zar ne bi trebalo da ga ostavi za sobom, i krene dalje? Isto tako, svrha učenja je da vas prenese na drugu obalu, a ne da se za njega vežete.","author":"Gautama Buddha","source":"Mađđhima nikāya 22: Alagaddūpama sutta","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5bb2a636c3d326000437a490"},"en":"","sr":"Ako vas drugi vređaju, grde, proklinju i zlostavljaju, zbog toga ne treba da osećate ozlojeđenost, ogorčenost ili potištenost u srcu.  I ako vas drugi slave, poštuju, obožavaju i klanjaju se, zbog toga ne treba  da osećate ushićenje, radost i uznesenostu srcu.","author":"Gautama Buddha","source":"Mađđhima nikāya 22: Alagaddūpama sutta","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5bb507e5ffd504000482373e"},"en":"","sr":"Više je potoka krvi koju smo prolili bivajući ubijeni dok smo lutali ovim predugim putem, nego vode u četiri velika okeana.","author":"Gautama Buddha","source":"Samyutta nikāya XV.13: Timsamatta sutta","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5bb9bbdd09b207000481bc7e"},"en":"","sr":"Postoji mnoštvo nedoličnih razgovora: o vlasti, lopovima i ministrima; o vojskama, bunama i bitkama; o hrani i piću; o odeći, nameštaju, ukrasima i mirisima; rodbini; prevoznim sredstvima; selima, naseljima, gradovima; ženama i herojima; uličnim ogovaranjima; o mrtvima; o raznolikosti, stvaranju sveta i mora; o tome da li stvari postoje ili ne. \n\nPostoje valjane teme razgovora: o smanjenju prohteva, o osamljenosti, o neprijanjanju, o istrajnosti, o vrlini, o sabranosti, o uvidu, o izbavljenju, znanju i viziji oslobađanja.","author":"Gautama Buddha","source":"Anguttara nikāya X.69: Kathavatthu sutta","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5bc31b19c5aefb00044265af"},"en":"","sr":"Sedam je blaga koja nisu podložna vatri, poplavi, kraljevima, lopovima i gramzivim naslednicima: blago vere, blago vrline, blago savesti, blago zazora od loših dela, blago pažljivog slušanja, blago velikodušnosti, blago mudrosti.","author":"Gautama Buddha","source":"Anguttara nikāya VII.1-10: Dhana vaggo","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5bcc422c670cf1000479824d"},"en":"","sr":"Ne ustručavajte se da činite dobra dela. Ona su samo drugo ime za sreću.","author":"Gautama Buddha","source":"Itivuttaka 1-27: Grupa jedinica","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5bcc44fc670cf1000479824e"},"en":"","sr":"Za osobu koja zgreši u jednoj stvari, ne postoji loše delo koje neće učiniti. Koja je to jedna stvar? Smišljena laž.","author":"Gautama Buddha","source":"Itivuttaka 1-27: Grupa jedinica","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5bcc4830670cf1000479824f"},"en":"","sr":"Kada bi bića znala, kao što ja znam, rezultate davanja i deljenja sa drugim, ona ne bi jela a da ne daju, niti bi i trunka sebičnosti uprljala njihove umove. Čak i da im je to poslednji zalogaj, posle komad, ne bi jela a da ne dele, ako bi bilo nekog da primi njihov dar.","author":"Gautama Buddha","source":"Itivuttaka 1-27: Grupa jedinica","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5bccac9d847d7a0004e0ee82"},"en":"","sr":"Kad pomisli ‘Neka mi dođe pohvala’, ‘Neka mi dođe bogatstvo’ ili 'Neka posle smrti odem na nebo', mudrac bi trebalo da stražari nad svojom vrlinom.","author":"Gautama Buddha","source":"Itivuttaka (50-100): Grupa trojki","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5bccb5077825830004d9a20b"},"en":"","sr":"Čak i onaj ko bi se držao za ivicu moga ogrtača i pratio me u stopu, ali pri tome bio gramziv u željama, nezasit u žudnjama, zlovoljan u srcu, zamućenog uma, nepažljiv i neobuzdan, neukroćenih čula, bio bi daleko od mene, a i ja od njega. A zašto? Zato što ne vidi darmu, i pošto ne vidi darmu, ne vidi ni mene.","author":"Gautama Buddha","source":"Itivuttaka (50-100): Grupa trojki","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5bd03e32616d6d000493ac9c"},"en":"","sr":"Ima asketa i sveštenika koji govore i misle da je duša posle smrti potpuno sretna i zdrava. Ja sam otišao do njih, i upitao ih: Živite li vi u svijetu za koji ste uvidjeli da je potpuno sretan? Oni odgovore ne. Onda ih upitah: Jeste li vi lično iskusili potpunu sre­ću, koja je trajala bar dan ili pola dana? Oni odgovore da nisu. Ja ih zatim upitah: Znate li barem za put i način, kojim se može stići do pot­puno sretnog stanja? Ni to nisu znali. Ja ih upitah dalje: Jeste li ikada čuli glas bogova kako kažu: Nastojte i trudite se ljudi da do­prete do ovoga svijeta koji je potpuno sretan! I na to je odgovor bio ne. Što misliš Pot­thapada, zar u takvim okolnostima govor tih asketa i sveštenika ne izgleda besmislen?","author":"Gautama Buddha","source":"Potthapāda sutta (DN 9)","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5bde263895b48700047d85bf"},"en":"","sr":"Obuzdan sam bez straha, a ne strahom; izbegavam uživanje u čulnim zadovoljstvima zato što u meni nema žudnje, zato što sam je iskorenio.","author":"Gautama Buddha","source":"Mađđhima nikāya 47: Vimamsaka sutta","numberOfVotes":0,"rating":0,"__v":0}
{"_id":{"$oid":"5cbf49c569307d0004eb42eb"},"en":"","sr":"Kao što u mutnoj vodi čovek ne vidi školjke, kamenčiće ni ribe, isto tako čovek zamućenog uma ne vidi šta je dobro za njega niti za drugog, niti može ostvariti istinski uvid.","author":"Gautama Buddha","source":"AN I.41-50: Panihita aććha vaggo","numberOfVotes":0,"rating":0,"__v":0}
