[
  {
    "text": "Računarska nauka se tiče računara koliko i astronomija teleskopa.",
    "author": "Edsger W. Dijkstra",
    "id": "5a6ce86e2af929789500e7e4"
  },
  {
    "text": "Jednostavnost je preduslov za pouzdanost.",
    "author": "Edsger W. Dijkstra",
    "id": "5a6ce86e2af929789500e7d7"
  },
  {
    "text": "Najveći izazov za programera je da se ne zbuni pred kompleksnošću sopstvene tvorevine.",
    "author": "Edsger W. Dijkstra",
    "id": "5a6ce86d2af929789500e7ca"
  },
  {
    "text": "Ako je debagovanje proces uklanjanja bagova, onda programiranje mora biti proces njihovog umetanja.",
    "author": "Edsger W. Dijkstra",
    "id": "5a6ce86f2af929789500e7f3"
  },
  {
    "text": "Program je kao pesma: ne možete napisati pesmu bez pisanja. Ipak, ljudi govore o programiranju kao procesu proizvodnje i mere „programersku produktivnost“ u terminima „broja proizvedenih linija koda“. Na taj način oni su na pogrešnoj strani knjige: Mi uvek gledamo „broj ušteđenih linija koda“.",
    "author": "Edsger W. Dijkstra",
    "id": "5a6ce86e2af929789500e7d9"
  },
  {
    "text": "Postoje dva načina izgradnje softvera: Jedan je napraviti ga toliko prostim da očigledno nema nedostataka, a drugi je napraviti ga toliko komplikovanim da nema očiglednih nedostataka. Prva metoda je puno teža.",
    "author": "Tony Hoare",
    "id": "5a6ce86f2af929789500e7f8"
  },
  {
    "text": "Najbolji umovi moje generacije misle o tome kako naterati ljude da klikću reklame.",
    "author": "Jeff Hammerbacher",
    "id": "5a6ce86f2af929789500e807"
  },
  {
    "text": "Alati koje koristimo imaju veliki uticaj na naše navike u razmišljanju, a samim tim i na našu sposobnost razmišljanja uopšte.",
    "author": "Edsger W. Dijkstra",
    "id": "5a6ce86f2af929789500e7f9"
  },
  {
    "text": "Kako ubediti ljude da u programiranju jednostavnost i jasnoća — što matematičari zovu \"elegancija\" — nisu nepriuštiv luksuz, već ključna stvar koja odlučuje između uspeha i propasti? ",
    "author": "Edsger W. Dijkstra",
    "id": "5a6ce86f2af929789500e7f5"
  },
  {
    "text": "Dodavanje ljudstva na projekat koji kasni dovodi do još većeg kašnjenja.",
    "author": "Fred Brooks",
    "id": "5a6ce86f2af929789500e80b"
  },
  {
    "text": "Ponekad postoji srebrni metak softverske produktivnosti. Ali treba da upucate pravu osobu.",
    "author": "Michael Stal",
    "id": "5a6ce86f2af929789500e809"
  },
  {
    "text": "Devet žena ne može roditi bebu za mesec dana.",
    "author": "Fred Brooks",
    "id": "5a6ce86f2af929789500e815"
  },
  {
    "text": "Izbrisan kod je debagovan kod.",
    "author": "Jeff Sickel",
    "id": "5a6ce86f2af929789500e81a"
  },
  {
    "text": "Kada si u dvojbi, koristi brutalnu silu.",
    "author": "Ken Thompson",
    "id": "5a6ce86f2af929789500e826"
  },
  {
    "text": "Kada zadatak ne može biti podeljen zbog sekvencijalnih ograničenja, primena većeg napora nema uticaja na rokove. Nošenje trudnoće traje devet meseci, bez obzira koliko žena dodali.",
    "author": "Fred Brooks",
    "id": "5a6ce86f2af929789500e814"
  },
  {
    "text": "Ako svaki zadatak mora biti zasebno koordiniran sa svakim drugim, napor komunikacije raste n(n-1)/2. Tri radnika zahtevaju trostruko više međusobne komunikacije nego dva; četiri zahtevaju šestostruko više nego dva.",
    "author": "Fred Brooks",
    "id": "5a6ce86f2af929789500e816"
  },
  {
    "text": "Imati sistemskog arhitektu je najvažniji korak ka konceptualnom integritetu. Nakon držanja laboratorija softverskog inženjerstva više od 20 puta, počeo sam da insistiram da mali studentski timovi, već od četvoro ljudi, izaberu menadžera i arhitektu.",
    "author": "Fred Brooks",
    "id": "5a6ce86f2af929789500e818"
  },
  {
    "text": "Programer, poput pesnika, radi tek neznatno udaljen od čiste misli. On gradi dvorce u vazduhu, od vazduha, stvarajući naporom mašte. Retki mediji stvaranja su tako gipki, tako jednostavni za poliranje i preradu, tako podesni za realizaciju veličanstvene konceptualne tvorevine.",
    "author": "Fred Brooks",
    "id": "5a6ce86f2af929789500e80f"
  },
  {
    "text": "Prva lažna pretpostavka koja podriva rokove razvoja softvera je da će sve proći dobro, tj. da će svaki zadatak trajati samo koliko \"treba\" da traje. Veliki programerski projekti se, pak, sastoje od mnogo zadataka, od kojih su neki ulančani od početka do kraja. Verovatnoća da će sve proći dobro postaje nestvarno mala.",
    "author": "Fred Brooks",
    "id": "5a6ce86f2af929789500e821"
  },
  {
    "text": "Treba da zaboravimo na male učinkovitosti, recimo u oko 97% slučajeva: prerana optimizacija je koren svih zala. Međutim, ne smemo propustiti priliku u tih kritičnih 3%.",
    "author": "Donald Knuth",
    "id": "5a6ce86f2af929789500e81e"
  },
  {
    "text": "Jedan od mojih najproduktivnijih dana je bio kada sam bacio 1000 linija koda.",
    "author": "Ken Thompson",
    "id": "5a6ce86f2af929789500e824"
  },
  {
    "text": "Jedno precizno merenje vredi više od hiljadu ekspertskih mišljenja.",
    "author": "Grace Hopper",
    "id": "5a6ce86f2af929789500e825"
  },
  {
    "text": "Ono što jedan programer može uraditi za mesec dana, dva programera mogu uraditi za dva meseca.",
    "author": "Fred Brooks",
    "id": "5a6ce86f2af929789500e80d"
  },
  {
    "text": "Uvek kodiraj kao da će momak koji nasledi tvoj kod biti nasilni psihopata koji zna gde živiš.",
    "author": "Rick Osborne",
    "id": "5a6ce86f2af929789500e82e"
  },
  {
    "text": "Program koji dvostruko brže daje netačan rezultat je beskonačno sporiji.",
    "author": "John Ousterhout",
    "id": "5a6ce86f2af929789500e830"
  },
  {
    "text": "Još nisam video problem, ma kako zamršen, koji kad se osmotri na pravi način, ne postoje još zamršeniji.",
    "author": "Poul Anderson",
    "id": "5a6ce86f2af929789500e828"
  },
  {
    "text": "Čišćenje koda ne uzima vreme. Ne čišćenje koda uzima vreme.",
    "author": "Robert C. Martin",
    "id": "5a6ce86f2af929789500e82a"
  },
  {
    "text": "Lepota je važnija u računarstvu nego igde drugde u tehnologiji, zato što je softver tako složen. Lepota je ultimativna odbrana od složenosti.",
    "author": "David Gelernter",
    "id": "5a6ce86f2af929789500e837"
  },
  {
    "text": "Hodanje po vodi i razvijanje softvera po specifikaciji su lakši kad je zaleđena.",
    "author": "Edward V. Berard",
    "id": "5a6ce86f2af929789500e833"
  },
  {
    "text": "Debagovanje je dvostruko teže od pisanja koda. Ako si napisao kod najpametnije što možeš, onda, po definiciji, nisi dovoljno pametan da ga debaguješ.",
    "author": "Brian Kernighan",
    "id": "5a6ce86f2af929789500e836"
  },
  {
    "text": "Kontrola kompleksnosti je suština kompjuterskog programiranja.",
    "author": "Brian Kernighan",
    "id": "5a6ce86f2af929789500e838"
  },
  {
    "text": "Vreme debagovanje se povećava kvadratno u odnosu na veličinu programa.",
    "author": "Chris Wenham",
    "id": "5a6ce86f2af929789500e83f"
  },
  {
    "text": "Nevolja sa programerima je što nikad ne možeš znati šta rade dok ne bude prekasno.",
    "author": "Seymour Cray",
    "id": "5a6ce86f2af929789500e82c"
  },
  {
    "text": "Kod nikada ne laže, komentari nekad lažu.",
    "author": "Ron Jeffries",
    "id": "5a6ce86f2af929789500e843"
  },
  {
    "text": "Neki problemi su toliko kompleksni da morate biti visoko inteligentni i dobro informisani samo da biste bili neodlučni oko njih.",
    "author": "Laurence J. Peter",
    "id": "5a6ce86f2af929789500e845"
  },
  {
    "text": "Napravi procenu, udvostruči broj, a onda pređi na narednu jedinicu vremena. Ovo pravilo skalira zadatke na veoma interesantan način: jednominutni zadatak eksplodira stepenom od 120 da uzme dva časa. Jednočasovni zadatak eksplodira \"samo\" stepenom 48 na dva dana, dok jednodnevni posao poraste stepenom od 14 na dve sedmice.",
    "author": "Poul-Henning Kamp",
    "id": "5a6ce86f2af929789500e841"
  },
  {
    "text": "Ja nemam neke posebne talente. Samo sam jako radoznao.",
    "author": "Albert Einstein",
    "id": "5a6ce86f2af929789500e847"
  },
  {
    "text": "Odgovarajuća upotreba komentara je kompenzacija za naš neuspeh da se izrazimo u kodu.",
    "author": "Robert C. Martin",
    "id": "5a6ce86f2af929789500e849"
  },
  {
    "text": "Kada ne postoji hijerarhija tipova ne morate da upravljate hijerarhijom tipova.",
    "author": "Rob Pike",
    "id": "5a6ce86f2af929789500e852"
  },
  {
    "text": "Svako bi trebalo da nauči da programira, jer to te uči kako da misliš.",
    "author": "Steve Jobs",
    "id": "5a6ce86f2af929789500e856"
  },
  {
    "text": "Jednostavnost je teško izgraditi, lako koristiti, i teško naplatiti. Složenost je lako izgraditi, teško koristiti, i lako naplatiti.",
    "author": "Chris Sacca",
    "id": "5a6ce86f2af929789500e84f"
  },
  {
    "text": "Meriti napredak programa po broju linija koda je kao meriti napredak gradnje aviona po težini.",
    "author": "Bill Gates",
    "id": "5a6ce8702af929789500e85a"
  },
  {
    "text": "Više je računarskih grehova počinjeno u ime efikasnosti (bez da je nužno dostignuta) nego iz bilo kog drugog razloga, uključujući čistu glupost.",
    "author": "William Wulf",
    "id": "5a6ce8702af929789500e85e"
  },
  {
    "text": "Testiranje može biti veoma efektivan način da pokaže prisustvo bagova, ali beznadežno neadekvatan da pokaže njihovo odsustvo.",
    "author": "Edsger W. Dijkstra",
    "id": "5a6ce8702af929789500e860"
  },
  {
    "text": "Mašta je važnija od znanja.",
    "author": "Albert Einstein",
    "id": "5a6ce8702af929789500e864"
  },
  {
    "text": "Kada radim na problemu nikada ne razmišljam o lepoti. Razmišljam jedino kako da rešim problem. Ali kada završim, ako rešenje nije lepo, znam da je pogrešno.",
    "author": "Buckminster Fuller",
    "id": "5a6ce8702af929789500e862"
  },
  {
    "text": "Dobar kod je kratak, jednostavan i simetričan – izazov je da otkriješ kako stići dotle.",
    "author": "Sean Parent",
    "id": "5a6ce86f2af929789500e84b"
  },
  {
    "text": "Ako misliš da su tvoji korisnici idioti, samo će idioti to koristiti.",
    "author": "Linus Torvalds",
    "id": "5a6ce8702af929789500e868"
  },
  {
    "text": "Jednom kad prestanete da učite, počinjete da umirete.",
    "author": "Albert Einstein",
    "id": "5a6ce8702af929789500e872"
  },
  {
    "text": "Ni jedan kod nije brži od koda kog nema.",
    "author": "Kevlin Henney",
    "id": "5a6ce8702af929789500e884"
  },
  {
    "text": "Preko pola vremena koje provedeš radeći na projektu je razmišljanje, i nema alatke, ma koliko bila napredna, koja može razmišljati umesto tebe.",
    "author": "Richard P. Gabriel",
    "id": "5a6ce8702af929789500e86c"
  },
  {
    "text": "Mnogo je poštenije reći greška nego buba (bag), jer nedvosmisleno stavlja krivicu tamo gde treba, na programera koji ju je napravio.",
    "author": "Edsger W. Dijkstra",
    "id": "5a6ce8702af929789500e86e"
  },
  {
    "text": "Jednom kada nova tehnologija počne da se valja, ako nisi deo valjka, onda si deo druma.",
    "author": "Stewart Brand",
    "id": "5a6ce8702af929789500e88b"
  },
  {
    "text": "Složen sistem koji radi je bez izuzetka evoluirao od jednostavnog sistema koja je radio. Obrnuta tvrdnja takođe izgleda istinita: složen sistem projektovan od nule nikad ne radi i ne može biti napravljen da radi.",
    "author": "John Gall (author)",
    "id": "5a6ce8702af929789500e887"
  },
  {
    "text": "Najneverovatnije dostignuće računarske softverske industrije je kontinuirano poništavanje stalnih i neverovatnih doprinosa računarske hardverske industrije.",
    "author": "Henry Petroski",
    "id": "5a6ce8702af929789500e889"
  },
  {
    "text": "Nikad nisam zadovoljan dok ne kažem najviše moguće sa najmanje reči, a sažeto pisanje uzima mnogo više vremena nego pisanje nadugačko.",
    "author": "Carl Friedrich Gauss",
    "id": "5a6ce8702af929789500e88e"
  },
  {
    "text": "Postoji samo dve vrste jezika: oni na koje se ljudi žale i oni koje niko ne koristi.",
    "author": "Bjarne Stroustrup",
    "id": "5a6ce8702af929789500e890"
  },
  {
    "text": "Svrha softverskog razvoja je da kontroliše složenost, ne da je stvara.",
    "author": "Pamela Zave",
    "id": "5a6ce8702af929789500e892"
  },
  {
    "text": "Unix je jednostavan. Samo je potreban genij da razume njegovu jednostavnost.",
    "author": "Dennis Ritchie",
    "id": "5a6ce8702af929789500e89a"
  },
  {
    "text": "Jezik koji nema sve je zapravo lakši za programiranje u tome što ima.",
    "author": "Dennis Ritchie",
    "id": "5a6ce8702af929789500e89c"
  },
  {
    "text": "Ono što ne mogu napraviti, ne razumem.",
    "author": "Richard Feynman",
    "id": "5a6ce8702af929789500e8a2"
  },
  {
    "text": "Inteligentna budala može napraviti da stvari budu veće, složenije i više nasilne. Potreban je dodir genija, i mnogo hrabrosti, za pokret u suprotnom pravcu.",
    "author": "Albert Einstein",
    "id": "5a6ce8702af929789500e8a6"
  },
  {
    "text": "Ne postoji programski jezik, bez obzira koliko struktuiran, koji će sprečiti programere da prave loše programe.",
    "author": "Lawrence Flon",
    "id": "5a6ce8702af929789500e898"
  },
  {
    "text": "Svaka budala može napisati kod koji računar razume. Dobri programeri pišu kod koji ljudi razumeju.",
    "author": "Martin Fowler",
    "id": "5a6ce8702af929789500e8a8"
  },
  {
    "text": "Problem sa objektno orjentisanim jezicima je što oni imaju svo to implicitno okruženje koje nose sa sobom. Vi hoćete bananu ali ono što dobijate je gorila koji drži bananu sa sve džunglom.",
    "author": "Joe Armstrong (programmer)",
    "id": "5a6ce8702af929789500e894"
  },
  {
    "text": "Ne možeš verovati kodu koji nisi u potpunosti sam napisao.",
    "author": "Ken Thompson",
    "id": "5a6ce8702af929789500e86a"
  },
  {
    "text": "Pametni ljudi rešavaju probleme. Mudri ih izbegavaju.",
    "author": "Albert Einstein",
    "id": "5a6ce8702af929789500e8a4"
  },
  {
    "text": "Najvažniji pojedini aspekt razvoja softvera je biti načisto oko toga šta pokušavaš da napraviš.",
    "author": "Bjarne Stroustrup",
    "id": "5a6ce8702af929789500e8ac"
  },
  {
    "text": "Jedini greh je napraviti izbor neznajući da si ga napravio.",
    "author": "Jonathan Shewchuk",
    "id": "5a6ce8702af929789500e8aa"
  },
  {
    "text": "Toliko složenosti u softveru dolazi iz pokušavanja da se napravi da jedna stvar radi dve stvari.",
    "author": "Ryan Singer",
    "id": "5a6ce8702af929789500e8b0"
  },
  {
    "text": "Hofštadter zakon: Uvek vam treba duže nego što ste očekivali, čak i kada se uzme u obzir Hofštadter zakon.",
    "author": "P. J. Plauger",
    "id": "5a6ce8702af929789500e8b2"
  },
  {
    "text": "Prvo, reši problem. Onda, piši kod.",
    "author": "John Johnson",
    "id": "5a6ce8702af929789500e8b6"
  },
  {
    "text": "Dobar programer je neko ko uvek gleda levo-desno kada prelazi jednosmernu ulicu.",
    "author": "Doug Linder",
    "id": "5a6ce8702af929789500e8b4"
  },
  {
    "text": "Kompatibilnost znači namerno ponavljati tuđe greške.",
    "author": "David Wheeler (computer scientist)",
    "id": "5a6ce8702af929789500e8b8"
  },
  {
    "text": "Dva glavna proizvoda izašla iz Berklija su: LSD i UNIX. Ne verujemo da je to koincidencija.",
    "author": "Jeremy S. Anderson",
    "id": "5a6ce8702af929789500e8ba"
  },
  {
    "text": "Kompetentan programer je potpuno svestan strogo ograničene veličine svoje lobanje. On stoga prilazi svojim zadacima sa potpunom skromnošću, i izbegava lukave trikove kao kugu.",
    "author": "Edsger W. Dijkstra",
    "id": "5a6ce8702af929789500e8bc"
  },
  {
    "text": "Kada si u dvojbi, ostavi to.",
    "author": "Joshua Bloch",
    "id": "5a6ce8702af929789500e8ae"
  },
  {
    "text": "Ja, u stvari, tvrdim da je razlika između lošeg i dobrog programera u tome da li on smatra njegov kod ili strukture podataka važnijim. Loši programeri brinu o kodu. Dobri programeri brinu o strukturama podataka i njihovim odnosima.",
    "author": "Linus Torvalds",
    "id": "5a6ce8702af929789500e8be"
  },
  {
    "text": "Nikada ne pamti nešto što možeš pogledati.",
    "author": "Albert Einstein",
    "id": "5a6ce8702af929789500e8ce"
  },
  {
    "text": "Matematičari stoje jedni drugima na ramenima, a kompjuterski naučnici stoje jedni drugima na prstima.",
    "author": "Richard Hamming",
    "id": "5a6ce8702af929789500e8cc"
  },
  {
    "text": "LISP je pomogao brojnim najnadarenijim ljudima da misle prethodno nezamislive misli.",
    "author": "Edsger W. Dijkstra",
    "id": "5a72399510263e0c45cb6cfa"
  },
  {
    "text": "Organizacija koja tretira svoje programere kao morone će uskoro imati programere koji su voljni i kadri da se ponašaju jedino kao moroni.",
    "author": "Bjarne Stroustrup",
    "id": "5a6ce8702af929789500e8c6"
  },
  {
    "text": "Dugme radi, samo se ne vidi.",
    "author": "Anonymous",
    "id": "5a82224c89919d0004b357ce"
  },
  {
    "text": "U programiranju težak deo nije rešavanje problema, već odluka koje probleme rešiti.",
    "author": "Paul Graham (programmer)",
    "id": "5a6ce8702af929789500e8ca"
  },
  {
    "text": "Manje koda jednako manje bagova.",
    "author": "Kevlin Henney",
    "id": "5a8e9b5884a8f2000482568b"
  },
  {
    "text": "Dok nije bilo mašina, programiranje uopšte nije bilo problem; kada smo imali par slabih računara, programiranje je postalo blag problem, a sada kada imamo gigantske računare, programiranje je postalo jednako gigantski problem.",
    "author": "Edsger W. Dijkstra",
    "id": "5a91be60346ab3000418a760"
  },
  {
    "text": "Ako želite učinkovitije programere, oni ne bi trebali traćiti svoje vreme na debagovanje, oni ne bi trebali uvoditi bagove za početak.",
    "author": "Edsger W. Dijkstra",
    "id": "5a91d1c1c4240c000426594f"
  },
  {
    "text": "Slika možda vredi hiljadu reči, formula vredi hiljadu slika.",
    "author": "Edsger W. Dijkstra",
    "id": "5a91e27ec4240c0004265953"
  },
  {
    "text": "Ako za 10 godina, kada budete radili nešto brzo i prljavo, odjednom zamislite da vas gledam preko ramena i kažete sebi \"Dajkstri se ovo ne bi svidelo\", biće to dovoljno besmrtnosti za mene.",
    "author": "Edsger W. Dijkstra",
    "id": "5a91e224c4240c0004265952"
  },
  {
    "text": "Ne krivite mene za činjenicu da će kompetentno programiranje biti preteško za \"prosečnog programera\" - ne smete pasti u zamku odbacivanja hirurške tehnike zato što prevazilazi mogućnosti berberina iza ugla.",
    "author": "Edsger W. Dijkstra",
    "id": "5a91bc8f346ab3000418a75f"
  },
  {
    "text": "Mladiću, u matematici ti ne razumeš stvari. Prosto se navikneš na njih.",
    "author": "John von Neumann",
    "id": "5a91e37bc4240c0004265955"
  },
  {
    "text": "C je čudan, manjkav i ogromno uspešan.",
    "author": "Dennis Ritchie",
    "id": "5a91e40ec4240c0004265957"
  },
  {
    "text": "Nije zadatak Univerziteta da pruža ono što društvo traži, već da daje ono što društvu treba.",
    "author": "Edsger W. Dijkstra",
    "id": "5a91e2d0c4240c0004265954"
  },
  {
    "text": "Razumevajući mašinski-orjentisan jezik, programer će težiti da koristi mnogo efikasnije metode; to je mnogo bliže realnosti.",
    "author": "Donald Knuth",
    "id": "5a895d1ba5f8bf3df4485d1d"
  },
  {
    "text": "Ko god vam kaže da ima savršen jezik ili je naivan ili prodavac.",
    "author": "Bjarne Stroustrup",
    "id": "5a91e560c4240c000426595a"
  },
  {
    "text": "Čovek snabdeven papirom, olovkom i gumicom, i podvrgnut strogoj disciplini, u stvari je univerzalna mašina.",
    "author": "Alan Turing",
    "id": "5a91e60dc4240c000426595b"
  },
  {
    "text": "Mašine me iznenađuju veoma učestalo.",
    "author": "Alan Turing",
    "id": "5a91e779c4240c000426595d"
  },
  {
    "text": "Možda \"samo jedna mala globalna varijabla\" i nije toliko neprihvatljiva, ali taj stil vodi kodu koji je beskoristan svima osim svom izvornom programeru.",
    "author": "Bjarne Stroustrup",
    "id": "5a933b4c8e7b510004cba4be"
  },
  {
    "text": "Pravim slobodan operativni sistem (samo hobi, neće biti velik i profesionalan kao GNU).",
    "author": "Linus Torvalds",
    "id": "5a933c3d8e7b510004cba4bf"
  },
  {
    "text": "Ako ti treba više od 3 nivoa uvlačenja, zeznuo si svakako, treba da popraviš program.",
    "author": "Linus Torvalds",
    "id": "5a933cac8e7b510004cba4c0"
  },
  {
    "text": "Neograničen broj majmuna kucajući na GNU Emacs-u neće nikad napraviti dobar program.",
    "author": "Linus Torvalds",
    "id": "5a933f078e7b510004cba4c1"
  },
  {
    "text": "Ako Microsoft ikad napravi aplikaciju za Linuks to znači da sam pobedio.",
    "author": "Linus Torvalds",
    "id": "5a9340258e7b510004cba4c3"
  },
  {
    "text": "Vidi, ne trebaš biti samo dobar koder da bi napravio sistem kao Linux, trebaš biti lukavo kopile takođe ;-)",
    "author": "Linus Torvalds",
    "id": "5a933f6f8e7b510004cba4c2"
  },
  {
    "text": "Zaista, ja ne idem za tim da uništim Majkrosoft. To će biti potpuno nenameran sporedni efekat.",
    "author": "Linus Torvalds",
    "id": "5a9342048e7b510004cba4c6"
  },
  {
    "text": "Pričanje je jeftino. Pokaži mi kod.",
    "author": "Linus Torvalds",
    "id": "5a9341788e7b510004cba4c5"
  },
  {
    "text": "Prvih 90 posto koda računa se za prvih 90 posto vremena razvoja. Preostalih 10 posto koda računa se za drugih 90 posto vremena razvoja.",
    "author": "Tom Cargill",
    "id": "5a9340e08e7b510004cba4c4"
  },
  {
    "text": "Ja nisam odličan programer; ja sam samo dobar programer sa odličnim navikama.",
    "author": "Kent Beck",
    "id": "5a93467e8e7b510004cba4c8"
  },
  {
    "text": "Ima samo jedan trik u softveru, a to je koristiti deo softvera koji je već napisan.",
    "author": "Bill Gates",
    "id": "5a9348828e7b510004cba4c9"
  },
  {
    "text": "Kada osetiš potrebu da dodaš komentar, prvo pokušaj refaktorisati kod da dodavanje komentara postane suvišno.",
    "author": "Kent Beck",
    "id": "5a942ea0ee7ed5000496b16f"
  },
  {
    "text": "Kada treba da dodaš mogućnost programu, a kod nije struktuiran tako da na pogodan način dodaš mogućnost, prvo refaktoriši program da učiniš dodavanje mogućnosti lakšim, zatim dodaj mogućnost.",
    "author": "Kent Beck",
    "id": "5a942dc4ee7ed5000496b16e"
  },
  {
    "text": "Sa testovima, odmah znam kada sam dodao bag. To mi dopušta da odmah popravim bag, pre nego što otpuže i sakrije se.",
    "author": "Martin Fowler",
    "id": "5a942fa3ee7ed5000496b170"
  },
  {
    "text": "Granice mog jezika znače granice moga sveta.",
    "author": "Ludwig Wittgenstein",
    "id": "5a9433d2ee7ed5000496b184"
  },
  {
    "text": "Ako imate proceduru sa 10 parametara, verovatno ste propustili neke.",
    "author": "Alan Perlis",
    "id": "5a9434dcee7ed5000496b187"
  },
  {
    "text": "Programski jezik je niskog nivoa kada njegovi programi zahtevaju pažnju za irelevantno.",
    "author": "Alan Perlis",
    "id": "5a943485ee7ed5000496b186"
  },
  {
    "text": "Budale ignorišu složenost. Pragmatičari je trpe. Neki je mogu izbeći. Geniji je uklanjaju.",
    "author": "Alan Perlis",
    "id": "5a943579ee7ed5000496b18e"
  },
  {
    "text": "Gradimo naše računarske sisteme kao što gradimo naše gradove: tokom vremena, bez plana, na vrhu ruševina.",
    "author": "Ellen Ullman",
    "id": "5a95d4977700780004d51dc2"
  },
  {
    "text": "Nauka o operacijama, koja je nastala iz matematike, je nauka za sebe, i ima svoju apstraktnu istinu i vrednost.",
    "author": "Ada Lovelace",
    "id": "5a96001a7700780004d51dce"
  },
  {
    "text": "Možemo najprikladnije reći da analitička mašina tka algebarske obrasce isto kao što Žakardov razboj tka cveće i lišće.",
    "author": "Ada Lovelace",
    "id": "5a9600ae7700780004d51dd0"
  },
  {
    "text": "Ja sam izumeo termin 'objektno-orjentisan', i mogu vam reći da nisam imao C++ na umu.",
    "author": "Alan Kay",
    "id": "5a96c380d6959500047aecc6"
  },
  {
    "text": "Prvo nauči računarsku nauku i svu teoriju. Zatim razvij stil programiranja. Onda zaboravi sve to i samo hakuj.",
    "author": "George Carrette",
    "id": "5a9808b71878b40004879f62"
  },
  {
    "text": "Najjeftinije, najbrže i najpouzdanije komponente su one koje nisu tu.",
    "author": "Gordon Bell",
    "id": "5a9912938cdbad0004955d04"
  },
  {
    "text": "Najteži deo dizajna je držati mogućnosti van.",
    "author": "Don Norman",
    "id": "5a9995789128a800040c7dfa"
  },
  {
    "text": "Mislim da uvek treba imati na umu da entropija nije na tvojoj strani.",
    "author": "Elon Musk",
    "id": "5a9997929128a800040c7dfe"
  },
  {
    "text": "Vešt programer je kao pesnik koji može pretočiti u reči one ideje koje drugi ne mogu izraziti.",
    "author": "Danny Hillis",
    "id": "5a9b0c4b2bad9600044b6fd0"
  },
  {
    "text": "Kodiranje je \"90 posto završeno\" polovinu ukupnog vremena kodiranja. Debagovanje je \"99 posto završeno\" većinu vremena.",
    "author": "Fred Brooks",
    "id": "5a9b17a22bad9600044b6fe6"
  },
  {
    "text": "Pošto smo nesigurni oko naših procena rokova, često nam nedostaje hrabrosti da ih uporno branimo od pritiska menadžmenta i klijenata.",
    "author": "Fred Brooks",
    "id": "5a9b19232bad9600044b6fee"
  },
  {
    "text": "Sve popravke teže da unište strukturu, da uvećaju entropiju i nered u sistemu.",
    "author": "Fred Brooks",
    "id": "5a9b19dd2bad9600044b6ff4"
  },
  {
    "text": "Jedini način da se greške pojave u programu je da ih tamo stavi autor. Ni jedan drugi mehanizam nije poznat.",
    "author": "Harlan Mills",
    "id": "5a9b21a12bad9600044b7007"
  },
  {
    "text": "Mogu napraviti pouzdan sistem sa hiljadama bagova, ako me pustite da izaberem bagove pažljivo.",
    "author": "David Parnas",
    "id": "5a9b22ed2bad9600044b700c"
  },
  {
    "text": "Radni okvir može obezbediti 90% funkcija koje nam trebaju brzo - dajući nam lažan osećaj samopouzdanja u ranoj fazi razvoja - a zatim biti frustrirajuće težak kada se radi o implementaciji poslednjih 10%.",
    "author": "Tony Parisi (software developer)",
    "id": "5a9b253f2bad9600044b7016"
  },
  {
    "text": "Istinski dobri programi žive večno.",
    "author": "Charles Simonyi",
    "id": "5aa28cf31dcf530004c4bf64"
  },
  {
    "text": "Ako ste ikada razgovarali sa velikim programerom, otkrićete da on zna svoje alate kao što umetnik zna svoje četkice.",
    "author": "Bill Gates",
    "id": "5aa29bfee7e86700048f027b"
  },
  {
    "text": "Najvažniji deo pisanja programa je dizajniranje struktura podataka.",
    "author": "Dan Bricklin",
    "id": "5aa2a019e7e86700048f027f"
  },
  {
    "text": "Programiranje može biti zavisnost.",
    "author": "Bob Carr",
    "id": "5aa2a3fde7e86700048f0286"
  },
  {
    "text": "Stvarno brinite o alatima koje koristite jer to je ono što vas čini najboljim.",
    "author": "Addy Osmani",
    "id": "5aa5c874d1481c4acc43aa71"
  },
  {
    "text": "Ja mislim o sebi kao piscu. Ponekad pišem na engleskom, a ponekad pišem u JavaScriptu.",
    "author": "Douglas Crockford",
    "id": "5aa6e8ac01c2c400048eb9ab"
  },
  {
    "text": "Nikada nisam bio ljubitelj postojećeg koda. Kod po sebi truli i treba ga ponovo pisati. Čak i kad se ništa ne promeni, on iz nekog razloga truli.",
    "author": "Ken Thompson",
    "id": "5aac3a57610d7d0004066303"
  },
  {
    "text": "Složenost ubija. Ona isisava život iz developera, čini proizvode teškim za planiranje, pravljenje i testiranje, uvodi bezbednosne izazove i izaziva frustracije korisnika i administratora.",
    "author": "Ray Ozzie",
    "id": "5a6ce86f2af929789500e83d"
  },
  {
    "text": "Softver postaje sporiji brže nego što hardver postaje brži.",
    "author": "Niklaus Wirth",
    "id": "5a6ce8702af929789500e882"
  },
  {
    "text": "Kompjuter je glupa mašina sa sposobnošću da radi neviđeno pametne stvari, dok je programer pametan čovek sa sposobnošću da radi neviđeno glupe stvari.",
    "author": "David Parnas",
    "id": "5a6ce8702af929789500e89e"
  },
  {
    "text": "Par meseci pisanja koda može ti uštedeti par sati projektovanja.",
    "author": "Anonymous",
    "id": "5a6ce8702af929789500e8c4"
  },
  {
    "text": "Da li ste potpuno sigurni da sva ova zvona i praporci, sve ove predivne mogućnosti vaših takozvanih moćnih programskih jezika pripadaju skupu rešenja, a ne skupu problema?",
    "author": "Edsger W. Dijkstra",
    "id": "5a72f8251ac5f022282e4125"
  },
  {
    "text": "Ako misliš da je prosto, nisi razumeo problem.",
    "author": "Bjarne Stroustrup",
    "id": "5a933a668e7b510004cba4bc"
  },
  {
    "text": "Objektno-orjentisan dizajn predstavlja rimske brojeve računarstva.",
    "author": "Rob Pike",
    "id": "5a9342458e7b510004cba4c7"
  }
]